[
  {
    "review_text": "천안 병천순대 맛집이라고 해서 가봤는데 확실히 피순대는 부드럽고 맛있습니다.\n국물은 호불호가 갈릴 수도 있을 것 같네요. 고기 잡내가 안난다고 들었은데 냄새가 나긴 합니다. 그렇다고 심한 정도는 아니고 아예 안나는 맛집이라 하는데 그정도는 아니라는 겁니다.\n다대기는 매운맛은 아니고 색깔만 붉어지는 느낌입니다. 얼큰한 맛을 원한다면 추천하지 않고 부드러운 피순대와 가격대비 많은 부속고기를 좋아하면 추천합니다.\n간은 소금, 새우젓, 다대기, 청양고추를 가지고 알아서 맞춰 먹으면 됩니다.\n가게 분위기는 오래된 느낌이 확 느껴집니다. 뚝배기나 김치담은 그릇이나 기타 조리실에서 쓰이는 도구들.. 정겹습니다.\n주차는 가게 앞 4자리, 근처에 공영주차장 있었던 것 같습니다."
  },
  {
    "review_text": "순대국\n순대: 냄세 안남\n고기: 부위는 모르겠고 쫄깃거리고 맛있음\n내장이 안들어가서 그런지 담백함\n주차장: 차 4대\n맛있게 먹음. 궁금해서 순대 한접시 포장해감.\n오후 5시 영업종료."
  },
  {
    "review_text": "병천에 있는 병천순대 맛집 청화집에 다녀왔습니다. 국밥과 순대 반접시 시켜먹었습니다. 반접시 파는게 진짜 혼밥러에겐 더없는 축복입니다. 여긴 그냥 진짜 정말 맛있습니다. 국밥에 순대와 고기가 엄청 많이 들어가 양도 많습니다. 간이 전혀 되어있지 않아 소금+새우젓 조합으로 간을 맞춰먹었습니다. 다데기는 마지막에 조금만 넣는걸 추천드립니다. 순대는 접시순대 기준으로 매우 부드럽고 야채의 아삭거리는 식감이 도드라집니다. 양배추같은데 아삭거리는 식감과 함께 순대 속의 부드러움이 너무 좋습니다. 박순자 아우내 순대는 그냥 사라지듯 부드럽게 흩어졌는데, 청화집 순대는 선지의 식감을 살리면서 부드러움이 느껴집니다. 간, 허파, 오소리감투 등의 내장도 많이주셔서 다양한 맛을 즐길 수 있었습니다. 최곱니다!!!!"
  },
  {
    "review_text": "천안 병천면에 위치한\n청화집 다녀왔어요\n\n저는 토요일 오픈시간에 맞춰\n방문 했고 오픈 하자마자\n매장이 꽉찼습니다\n\n국밥을 주문하면 순대 반 접시가\n별도로 주문이 가능해 추가로\n순대 반접시까지 주문했어요\n\n먼저 순대가 나왔는데 간과\n허파등 내장과 순대가 같이\n나왔습니다\n\n잡내도 전혀 없었고 바로 쪄내\n굉장히 부드러웠어요\n\n순대도 촉촉하고 질기지 않아\n굉장히 맛있었습니다\n\n곳 바로 순대국밥이 나왔는데\n간은 기호에 맞게 만들어 먹으면\n되고 국물이 엄청 깔끔했어요\n\n가격에 비해 내용물도 상당히\n푸짐했고 특히 충청도 대표음식인\n병천순대가 굉장히 매력적입니다\n\n국밥만 드시는것 보다 꼭 순대\n따로 드시는거 추천 드려요"
  },
  {
    "review_text": "평균 후기가 아우내장터에서 가장 좋아서 방문했습니다. 확실히 가성비 좋고 순대가 정말 맛있네요. 순대 한판 14000원치곤 푸짐합니다. 다만 국물은 제가 커스터마이징을 못한건지 다른 곳보다 대단하진 않았네요, 순대국이 워낙 상향평준화되기도 했고... 그래도 고기랑 순대는 참 좋았습니다. 굳이 다시 찾아오진 않아도 나중에 아우내장터 올 일이 있으면 다른 곳 제치고 가볼만한 곳 같습니다."
  },
  {
    "review_text": "직원분들이 빠르게 친절하게 대응 해주시네요.\n순대국이 냄새도 없고, 맛이 깔끔하고 가격이 저렴합니다.\n주말오전 10시 방문했는데 한산하고 느껴져서 좋았습니다.\n11시쯤 되니 대기가 걸리기 시작했습니다.\n순대  반접시도 맛있었습니다. 순대국에 들어간 맛과는 또 다른 맛이었습니다.\n식사하고 혀/목마름 거의 없었습니다."
  },
  {
    "review_text": "급하게 지나다가 검색해보니 경로상인것 같아 들려서 먹고 왔는데 양이 푸짐하네요 국물이 뭔가 자극적이지 않았어요 사장님? 종업원 분들은 다 친절하시고\n프랜차이즈 자극적인 맛에 익숙하신분들은 호불호가 있을수 있을 듯 영업을 5시까지만 하시네요"
  },
  {
    "review_text": "오래 전부터 병천 오면 꼭 들르는 순대 맛집!\n\n순대 속에 선지가 많이 들어 있어서 부드럽고 고소해요. 국밥이랑 순대모듬 시켰는데 같이 간 밥 친구는 국밥의 국물이 맛있다고 좋아하고 나는 수북히 나온 순대와 고기가 맛있어서 좋아했어요.\n일요일 4시가 안된 시간이었는데 대기줄이 있었고 재료 소진으로 우리 뒤부터는 주문이 불가했어요.\n요즘 국밥 한그릇이 8천원이면 해자지.\n\n병천의 다른 순대집도 가봤지만 내 입맛엔 여기가 제일!"
  },
  {
    "review_text": "몇 년 전에 지인의 안내로 식사할 때는 순대와 수육이 맛이 일품이었습니다. 순대국에 들어가는 부속 고기가 몇 가지 안 됩니다. 게다가 수입 고기입니다. 식감이 국산에 비해 떨어집니다. 예전의 맛과 질이 그립습니다."
  },
  {
    "review_text": "2023.12.30 방문\n주말 오전 11시쯤 방문하니 대기없이 바로 들어갔어요\n12시 가까워지면 웨이팅 무조건입니다\n주차장은 4칸 뿐이라 매우 협소하지만 인근 도로에 갓길 주차 가능합니다\n저녁 6시면 문을 닫아서 저녁에 드실 분들은 포장으로 하셔야 합니다\n\n국밥 (8,000원) /모둠순대 (13,000원) 주문\n참고로 국밥 메뉴는 1가지 뿐입니다\n\n국밥에 순대 양이 엄청나요\n큼직하고 통통한 순대가 국밥 하나당 7-8개씩 들어있어요\n순대 따로 추가주문하지 않아도 1인당 맛볼 수 있는 순대는 국밥만으로도 충분한 것 같아요\n(저희도 모둠순대는 다 남아서 포장했어요)\n\n순대가 아주 담백하고 부드럽습니다\n국물에 순대가 우러나와 조금 탁한 편입니다\n그래서 약간 텁텁한 맛이 있긴 합니다\n먹다 보니 조금 물려서 청양고추 추가했어요\n자주 먹을 수 있는 스타일은 아니지만 맛은 좋아요\n김치는 조금 짭쪼름하고 석박지가 더 잘 어울립니다\n\n가성비도 좋고 색다른 순대맛이 인상깊지만\n또 먹어보고 싶은 순대는 아닙니다\n조금 텁텁해서 금방 물렸어요"
  },
  {
    "review_text": "유명맛집이라해서 찾아감\n확실히 다른 순댓국집보다 맛있음\n순대도 냄새없이 맛있고.\n포장까지 해갔음"
  },
  {
    "review_text": "깔끔한 국물과 수준급의 수제 순대를 맛볼수 있음. 예민한 사람에게는 순대 냄새가 조금 거슬릴 수도.."
  },
  {
    "review_text": "인터넷에서 검색하여 미리 두 세 곳을 알아보고 갔었다. 병천순대 골목에 농협앞에 차를 주차하고 걸어서 한바퀴 돌아보며 결국은 다시 오게 된 청화집. 가격도 다른곳과 비교해보면 줄서있는 집보다 천원씩 더 저렴했다. 주말 오후에 갔는데 가족분들이 하시는것 같았고 친절했다.  사람도 딱 적당히 있고 맛도 좋았다.\n순대한판이랑 순대국 하나를 시켰는데 순대국에도 고기와 순대가 정말 실하여 신랑이 엄청 좋아했다. 냄새에 민감한 신랑입맛에 잡내도 안나고 맛있어서 좋았다고 한다. 순대에는 뚝배기국물도 따로 주셨다.\n같이나온 깍두기랑 김치중 김치는 보통. 깍두기는 맛있었다. 김치가 국산이라고 해서 먹었다.(원래 밖에 식당김치 잘 안먹음)\n순대 한 판은 다 못먹어서 포장해왔다.  알고보니 순대 반판도 있다. ㅎ 시키고 난 뒤 보게 됨ᆢ반판은7000원 한판은 13000원.\n순대국밥8000원 착한가격이다~"
  },
  {
    "review_text": "가격은 요즘 보기 드문 8천원에 큼지막한 순대가 7개나 들어있고 돼지 부속물도 많아서 순대국만 먹어도 배부르지만, 그래도 순대 모듬은 꼭 먹어줘야죠. 1인1  순대국밥 시키셨다면 반접시만 시키셔도 충분히 2~3명이서 드실수 있을겁니다. 순대 싫어하던 사람도 여기서 먹는다면 순대를 좋아하게 될 맛입니다. 이정도면 설명 충분하죠?"
  },
  {
    "review_text": "240114 sun 17:00\n\n친절하시고 양도 많고(국에 순대 7알), 특히 주변 보다 오늘 기준 순대국이 1천원 싸고, 순대 반접시만 주문할수 있다는 장점이 있습니다만 국 자체의 본질적 맛은 바로 앞 충남집이 더 낫다 생각되네요.\n\n김치의 맛은 조금 아쉬운 편이고 국엔 간이 되어있지 않은데 소금이나 새우젓을 좀 많이 넣어야 겠더라구요.\n\n아참,  그리고 5시 라스트오더 칼같이 지켜지고 1분이라도 늦으면 안받습니다. 저녁장사는 안하시는 듯.\n\n여튼 성시경이 다녀가서 유명세가 생겼나본데 큰 기대 하고오시면 실망가능성 높구요, 꼭 병천에서 순대국집 한군데만 가라고 하면 역시 충남집."
  },
  {
    "review_text": "일요일 11시40분쯤 갔는대요. 약 20분정도 기다렸던것 같습니다. 이렇게 바쁜 와중에도 사장님과 직원분들이 참 친절하셔서 기분이 좋았습니다. 보통 이렇게 유명하고 바쁜곳은 유명한 집만의 아쉬움이 있기 마련인데 그런것을 전혀 느끼지 못했습니다.\n\n순대국밥 2개과 모듬순대 반접시른 주문했는데  23,000원입니다. 둘이 먹기에 조금 많은 양이 었구요.\n유명한집 치고 괜찮은 가격이라 좋았습니다.\n\n맛은 뭐 최고입니다. 순대에 마늘 한점올려먹어도 맛있고, 새우젓 하나 올려 먹어도 맛있습니다. 제가 머릿고기를 좋아하는데 국밥 속에 머리고기가 어찌나 맛있던지 다음엔 순대는 모듬순대로 따로 주문하고 국밥에 머릿고기만 넣어달라고 할 작정입니다.\n\n국밥안에 순대랑 모듬순대랑 맛이 다릅니다. 꼭 별도로 주문해서 맛보세요. 그래도 가격이 좋아요~~"
  },
  {
    "review_text": "전날 아우내시장에서 순대국밥을 너무 맛있게 먹어서 다시 한번 먹기로 하고 이번에는 최근 연예인이 다녀갔던 식당을 가보기로 했다.\n일찍부터 대기를 하게 되었고 오랜 기다림 끝에 자리에 앉아 단일 메뉴인 순대국밥과 순대 반접시를 주문했다.\n순대국은 일반적인 순대국이고 간이 안되어 나와서 개인이 간을 맞춰야 했다. 순대와 내장 등은 푸짐했고 잡내없이 맛이 깔끔하면서 좋았다.\n순대와 내장, 고기 등은 다른 식당과 차이가 없어보였고 육수를 우리는 것이 아우내 시장 주변 순대국밥집의 차이가 아닐까 생각해본다.\n그 많은 식당에서 순대 등을 만들지는 않을테니 한두곳에서 납품을 받고 식당에서 자기들만의 비법으로 육수를 만들어 차별화를 하는 것 같다.\n여기도 마찬가지로 김치가 별로 맛이 없었다. 개선이 되었으면 더 좋을 것 같다."
  },
  {
    "review_text": "성시경의 먹을텐데에 나왔다고 해서 부산에서 서울 돌아가는 길에 가봤는데 와 진짜 이런 말 잘 안하는데요. 역대급 인생국밥 이었어요. 모듬순대 2개 포장까지 해버렸지뭐에요"
  },
  {
    "review_text": "3명이서 국밥3, 순대 한접시 시켰는데 양 너무 많았어요\n반접시만 할껄...하지만 너무 맛있어서 다 먹었지요\n순대국밥 완전 추천드립니다"
  },
  {
    "review_text": "저번에 박순자 앞집에 갔고 이번엔 여기 갔는데\n역시 사람이 많은 박순자가 더 맛있더라구요.\n이유는 순대에 있습니다.\n여기 청화집은 순대라하기엔 너무 양배추가 너무 씹혀서 (일부러 익히지 않은건지) 정말 순대가 양배추라 할 정도에요.\n익혔더라면 양배추에  쓴맛이 좀 없어졌을텐데...\n이제 천안에 올 일 없겠지만 다음엔 박순자순대 갑니다"
  },
  {
    "review_text": "건너편 충남집도 가봤고 그 옆에 돼지네 순대도 가봤는데 오늘 처음 가본 청화집이 제 기준에는 제일 낫지 싶습니다.\n\n순대국 국물도 훨씬 깔끔한 느낌이고 순대나 모듬 반접시에 썰려나오는 수육과 부속고기도 큼지막해서 씹는 맛이 더 좋아요. (반대로 말해 입 작으신 분들은 살짝 어려움이 있을 수도 있겠네요 ^_^;;)\n\n앞의 두 가게가 맛이 크게 떨어지는 것은 아니나 셋 중 하나만 선택권이 있다면 청화집을 고르겠습니다. 그렇다고 입에 넣자마자 승천할 맛은 아니지만 ㅋㅁㅋ\n\nP.S 주차공간은 매우 협소합니다. 단 3대. 아 그리고 일하시는 분들이 매우 친절하세요"
  },
  {
    "review_text": "병천 순대거리에 있는 식당으로 여러 유명인과 방송출연으로 많은 사람이 찾는 곳입니다. 분명 음식은 비싸지 않고 맛 있으나 주말 점심시간 이후 방문에도 대기가 30~40분 정도 있습니다. 시간적 여유가 없는 사람은 다른 식당을 이용해도 좋을 것 겉네요."
  },
  {
    "review_text": "주말 아우내 순대거리에 가면 항상 줄 서있는 집\n\n주중 점심시간 지나는 길에 주차공간이 보여\n방문했는데\n\n오 줄서있는 이유를 알것 같음\n음식이 전반 맛 있음\n\n입구에 갓 태어난 제비형제들이\n손님 반기는모습도 볼수 있음"
  },
  {
    "review_text": "좀처럼 사진 첨부를 잘 안하는데\n\n진짜 여기는 천상의맛임\n\n어렷을때 집근처에 병천순대가 생겨서 먹어보고 너무 맛잇어서 자주갓지만 얼마못가 망해서 아쉬웟고 그 맛은 내 기억속에만 남았음\n\n그후 병천순대 하는 집에 갔지만 그맛을 표현하는데 찾기가 어려웠는데ㅠㅠ\n\n여기가서 딱 한입 먹아본순간 어렷을때 먹던 그맛이 떠오름\n\n첨에는 가격이 좀 비싼거같은데 생각했지만\n\n먹어보니 아니었고 먹다보니 양이 너무 많아서 너무 싼데? 라는 생각이 들었음\n\n국에는 간이 거의 없어서 취향껏 먹으면 되고, 막걸리종류는 생각보다 적어서 취향타는 막걸리일수 있기에 다른 주류나 음료수랑 먹는게 좋을거 같음"
  },
  {
    "review_text": "순대국밥 진짜 찐!!!.\n안에 배로가 가득합니다. 순대는 당면, 선지, 찹쌀등 모든 재료들을 한꺼뻔에 때려놓은 듯해요. 순대반접시를 사이드로 주문했는데. 고기와 순대 다 맛있어요. 허영만님이 추천하는글을 봐서 방문한곳입니다. 주변이 다 순대국밥집이 가득한 동네입니다."
  },
  {
    "review_text": "한번도 마감시간에 문을 닫는걸 본적이 없습니다. 항상 재료소진으로 일찍 문을 닫으므로 마음을 먹고 이른시간에 나셔야 합니다. 추천드리는 시간은 10시에서 11시 사이입니다.\n국밥은 기본으로 고기와 순대가 섞여서 제공되며 순대만 또는 고기만 으로 주문 가능합니다.\n순대도 반접시가 주문 가능하므로 양이 부담되실경우 반접시를 드시는 것도 좋은 선택입니다.\n포장은 국밥의 경우 2인이상만 되므로 참고하시길 바랍니다."
  },
  {
    "review_text": "여러 음식소개 방송에 나왔던 유명한 순대국집으로 병천순대골목의 원조집으로 불리는 곳이다. 특히 내가 좋아하는 \"맛있는녀석들\"에 소개된 집이라 마침 이 근처를 지나는 길에 들러 식사를 하게 되었다. 평일 점심시간이 조금 지난 시간이었지만 많은 사람이 자리를 차지하고 있었고 메뉴도 간단하게 순대국과 순대 두가지로 단촐하다. 순대국은 주문시 따로 이야기하면 순대만 넣어달라 할 수도 있다. 참고로 나는 머릿고기나 부속물을 별로 좋아하지 않는다. 잠시후 펄펄끓는 순대국이 나왔다. 간을 맞추기 전 국물을 먼저 먹어보기를 권한다. 이 것은 모든 우려낸 국물요리를 먹을 때마다 본인이 하는 행동인데 국물의 원래 맛을 제대로 보기 위해서는 이 방법이 좋다. 뽀얀 국물은 깊고 고소했다. 국밥에 넣은 순대를 건져보니 그 양이 상당히 많다. 일반적인 당면 순대보다 속이 알차다. 단, 일반적인 당면순대보다 선지 바율이 높아 순대만 먹으면 좀 텁텁할 수 있으니 국물과 함께 먹기를 권한다."
  },
  {
    "review_text": "주변대비 적당한가격에 국밥은 부드러운살코기가 많아서 좋네요. 김치랑 석박지는 다른곳보다 좋습니다"
  },
  {
    "review_text": "선지순대로최고의맞이나내요 최고임니다 병천순대병천순대하는것이이유가있음니다 특허를같고있는곳이라서최고맞집임니다  한번두번자주맛보새요"
  },
  {
    "review_text": "워낙 맛집으로 유명해서 다녀왔는데 줄서서 먹을 정도는 아닙니다. 주문도 누락되서 늦게온 테이블 먼저 나가고 허둥거리시더군요. 양은 많은데 맛있지 않고 냄새가 나서 양 많은게 오히려 곤욕스러웠습니다."
  },
  {
    "review_text": "병천순대거리 방문해서 찾아간 곳인데 마침 장날에 주말이라 30분 대기해서 먹었네요 거의 맛집들은 대기줄이 비슷하네요 주차는 조금 떨어진곳에 하면 되구요\n순대국밥에 모듬반접시 주문했습니다\n김치 맛있네요^^\n국밥에 들어있는 순대는 껍질이 좀 질긴 느낌이 있어요 국밥은 아무런간이 안되어 있어서 입맛에 맛게 간을 해야하구요\n들어있는 순대랑 부속고기양이 가격대비 엄청 푸짐합니다\n모듬반접시 여러가지 부위로 구성되어 있어 맛있네요"
  },
  {
    "review_text": "2명이서 순대국 2그릇 순대반접시 시켰는데 양이 많네요 가격도 너무 저렴하고 순대국은 담백하고 푸짐해요 순대가 너무 맛나네요\n4월 이상기온으로 여름같이 더운날 뜨거운 햇빛에서 웨이팅하며 먹어도 억울하지 않을맛이에요!!"
  },
  {
    "review_text": "병천 순대 맛집\n맛있는 녀석들 뚱4가 다녀갔다고 해서 찾아갔는데 가성비에 대만족함. 18시 좀 넘으면 Closed.\n순대국밥 아니면 순대, 술과 음료수만 종류가 있다.\n순대국밥이 7천원에 푸짐하게 나온다. 김치와 깍두기는 포장이 안되고, 별도로 사가야하는데 그럴만한 가치가 있다"
  },
  {
    "review_text": "순대마을\n근처 일이있어 일처리후 식사시간이되서 방문.\n주차장 주변에 아무곳이나 주차해야함.\n실내는 무지바쁘다.\n메뉴는 2개. 순대국  순대.\n깍뚜기.김치.\n\n소금으로 간하는것보다 새우젖 추천.\n순대가 무려 8개나들어있다.\n부속고기는 너무든실하다. 회전이 빨라서 고기가 당일삶은고기여서 마르감이나 질긴감이 없다.\n일반 체인점 고무줄 씹는맛이 아니다.\n주변에 전부 원조라고 써있다.\n잘판단해서 선택해라.\n잘먹고간다.다음에 가족들과 같이 가야겠다.\n그리고 주변 빵가게 가봐라.\n맛있더라...추천"
  },
  {
    "review_text": "천안 3대 순대국집으로 유명합니다. 맛있습니다. 2-3시간 기다릴정도는 아닙니다. 포장은 가능한 일찍 드세요. 식고나니 약간 냄새도 나고 좀 애매한 맛이 있습니다. 매장앞 주차 3-4대 가능합니다. 다만, 시골 특성상 큰 길가에 대충 주차하고 와도 됩니다."
  },
  {
    "review_text": "순대가 엄청 많이 있고 , 맛도 훌륭하다. 저렴하고 양 많아 든든한 한끼"
  },
  {
    "review_text": "유명세에 들러보았습니다. 일단 제 취향은 아닙니다. 돼지 잡내가 좀 나더군요.\n하지만 국 안의 순대는 맛있었습니다.\n건더기 양은 역대급이네요. 지금까지 가 본 순대국집 중에 최고였던거 같아요.\n하지만 맛이 최고인지는 모르겠습니다.\n이 정도의 순대국은 서울에도 꽤 많거든요.\n병천 순대거리에서 다른집을 기회 될 때 마다 가봐야겠습니다. 하지만 청화집은 오늘이 마지막일거 같네요.\n실망감은 있지만 순대의 양과 순대의 품질 그리고 착한 가격 고려해서 별 세개 갑니다.\n아! 모듬순대가 기대되긴 하니 술을 마시러 간다거나 하면 갈지도 모르겠네요~"
  },
  {
    "review_text": "천안 병천순대의 원조집으로 유명한 집입니다. 이후에 생긴 곳 보다는 넓고 쾌적하다는 느낌은 없지만 순대의 질과 맛은 상당히 좋습니다. 고기도 살코기만을 사용한 순대국으로 기름진 맛을 좋아하시는 분은 호불호가 있을 듯 합니다. 모듬순대를 시키면 순대와 추가 돼지부속고기가 나옵니다. 가격이나 맛, 양은 만족할만 합니다."
  },
  {
    "review_text": "4대에 걸쳐 이어온 병천순대 맛집\n\n이곳은 아우네장터 순대집들 중 가장 먼저 시작된 집으로 또하나의 맛집인 충남집 바로 앞에 위치하고 있다.\n손님들이 더 많은 충남집은 원래 정육점을 하다 음식점으로 바뀌었다고...\n\n이곳의 특징이라 한다면 순대국밥의 경우 조금 깔끔한 느낌으로 부속물 보다는 순대와 고기류가 좀 더 많아 보이며 다른 곳 보다 새우젓 상태가 매우 좋아 보인다.\n이곳 국밥은 소금 보다는 새우젓 만으로 간을 살짝 맞추어 먹으면 보다 깔끔하면서도 감칠맛을 느낄 수 있다.\n\n병천순대거리에는 많은 순대국밥 전문점들이 있고 개인 취향 및 호불호에 따라 선호하는 맛집들이 나뉘겠지만 이곳 또한 매니아층이 꾸준히 있는 곳으로 방문 손님 들 뿐만 아니라 포장 주문 손님들도 많이 오는 곳이다.\n\n세대를 이어 일하시는 젊은 분들 모두 친절하시며 점포 앞에 주차장이 있으나 공간이 그리 많지 않은 편이다."
  },
  {
    "review_text": "국밥이 한그릇에 8000원으로 이동네에서 가장 싼데 양이 푸짐해요! 순대 반접시 했는데도 양이 아주 많아서 남겼습니다! 진짜 배부르고 맛있어요☺ 순대 한접시도 포장해왔답니다. 줄서서 먹지만 내부는 찐 로컬 맛집에서 밥먹는 분위기예요. 주차공간은 따로 없어서 3분거리에 주차하고 밥먹었답니다!"
  },
  {
    "review_text": "병천순대골목의 대장님이자 터줏대감. 골목이 아닌 바로 길건너에 있는 확실한 원조집.\n병천에 자주와도 이곳은 항상 가지 못했다. 줄이 많고, 다른 집도 맛있으니 기다리지 말자던 형들의 성화에 못이겨.\n이번에는 가족과 함께 이집을 목표로 왔다.\n역시나 웨이팅이 길다. 회전율도 그다지 빠른 편은 아닌지라 그냥 기다렸다. 한 30분 안쪽이었다.\n가게는 신발을 벗고 들어가야 한다. 신발을 신을 수 있는 곳은 딱 4자리뿐이라 사실상 운좋은 경우 아니면 어렵다.\n다른 먹거리가 많기에 국밥만 시켰다. 그럼에도 순대가 7~8개가 또아리를 틀고 있고, 아래쪽에는 내장과 고기가 아주아주 많이 들어있다.\n간은 하나도 되어있지 않다. 함께 나오는 새우젓과 테이블에 놓인 소금으로 자신의 간을 맞춰보자. 조금씩 넣어서 간이 맞아가는 재미도 괜찮다.\n국물은 진하고 담백하고 깊다. 순대국의 국물로는 좋은편이고 최상위급이라고 보인다. 한없이 떠먹고 싶은 국물의 양은 적은편이다. 위에서 언급했듯 건더기가 정말 많다.\n다대기도 놓여있다. 감칠맛보다는 얼큰함을 강조한 다대기이니, 일단 간만 맞춰서 먹다가 얼큰함이 당기면 조금 넣어보면 좋겠다. 나는 다음에 또 먹으면 다대기는 넣지 않을 것이다.\n순대는 씹는 맛 좋고 꽉찬 좋은 순대의 맛을 낸다. 병천순대의 식감은 참으로 오묘한데, 이집의 순대가 그 지향점을 보여줌이 아닐까 한다. 살짝 아삭한 채소와 선지의 폭신함이 참으로 좋다.\n내장보다는 고기가 많이 들어있다. 대부분이 국산 재료이지만, 뽈살 등은 수입산을 사용하신다고 하는데, 굳이 외국산이라는 생각이 들지 않도록 잘 삶아서 국과 함께 나온다. 좋다.\n김치는 극적인 맛이 아닌 무난무난한 맛이다. 자극적이지않고, 충청도식 담백한 김치맛에 가깝다. 대신 석박지가 달큰하다. 무의 단맛과 양념의 단맛이 잘어울리는 듯 하여 자주 손이 간다.\n청화집은 분명 병천순대의 원조이자 대장이라고 생각한다.\n병천순대골목은 바람쐬기 좋고, 배부르기 좋고, 근처에 3.1운동 기념비와 터도 있으니 배부르게 먹고 걸어서 가보면 좋다. 역시 근처에 있는 학화 호두과자도, 포장하지 않으면 크림과 같은 소와 따뜻한 빵의 조화도 느낄 수 있으니 15개를 시켜서 먹어봐도 좋겠다."
  },
  {
    "review_text": "주말 웨이팅 기본30분.\n순대국 양도 많고 맛도 좋구"
  },
  {
    "review_text": "병천에 가면 순대국밥을 꼭 먹어보아야 해요.\n우리는 순대국밥과 모둠 순대를 먹었어요.\n이 집 순대 정말 최고예요^^"
  },
  {
    "review_text": "꽤 좋습니다 다만 부속고기나 순대국에 들어가는 고기류가 서울보다는 별로임. 가는길에 있다면 순대만 먹고가세요 포장해서 차에서 먹기딱"
  },
  {
    "review_text": "-청화집\n-충남 천안시 동남구 병천면 병천리 167-6\n-병천순대 3대장 타이틀이 아쉽다\n-박순자,충남집,그리고 여기..\n-조력자 역할을 하는 다대기와 새우젓이 모냥새를 좀 살리고 있다 김치와 공기밥은 더 신경을 썻으면 하는 바람\n-순대국밥 8,000원\n-앞으로 박순자만 갈 예정\n\n#청화집 #병천순대거리 #순대국밥 #과노c슬기로운미식생활"
  },
  {
    "review_text": "엄청나게 깔끔한 사골육수의 순대국. 야채가 많이 들어있어 촉촉한 순대는 최고다. 내장수육도 잡내없고 맛있다."
  },
  {
    "review_text": "★4.3 내가 여태 먹은 순대국밥은 뭐였나?\n비리지않고 촉촉하고 고소하고 국밥에있는 순대랑 그냥 먹는 순대랑 같으면서도 국물때문인지 맛이 다른 순대같이 느껴진다. 국물도 슴슴한듯 진한 깊은맛, 소금이랑 새우장 넣어 먹으라고하는데 기호에 맞춰서 들깨랑 후추퐉퐉쳐서 먹으니까 맛있다.\n순대를 추가로 시킨다면 밥은 안먹어도 충분히 배부를 양이라 동행이잇다면  밥은 나눠먹음좋음."
  },
  {
    "review_text": "맛있는녀석들 김준현이 먹는거보고 간건데 6월 허영만백반기행도 나왔네 순대가 심심함 선지감칠맛부족. 무난. 순대국고기는 터프함; 내스탈은 아님. 궁물도 뭔가아쉽. 양념(일본말 다대기)넣으니 괜찮음. 둘이 1인1순대국에 순대시켜 먹다 순대 남아서 싸옴. 순대국에 순대7알인가. 양은 많음."
  },
  {
    "review_text": "넘넘 맛있었어요. 양도 푸짐하고 순대도 많고 굿입니다.\n아이들도 잘먹었어요. 친절하시구요.\n시켰다 못먹어서 1인분은 포장했는데 국물도 더 넣어주시구요. 강추예요."
  },
  {
    "review_text": "국밥에 들어간 순대랑 모듬순대랑 다르네요?\n모듬순대 맛있어요. 청결은soso..\n재방문의사 없음."
  },
  {
    "review_text": "병천순대골목에서 2번째로 리뷰 및 평점 높은 곳을 다녀왔지만.. 동네 일반 순대국밥 집보다 못 함..\n\n순대국 평\n1. 국물은 돼지족 우린 국물인거 같음..\n(처음 먹을때는 이도저도 아닌 맛...)\n2. 순대국이 식을수록 돼지의 맛이 슬금슬금 올라옴.\n\n순대 평\n1. 처음에 먹을때는 괜찮지만, 먹을 수록.. 돼지특유의 향이 올라옴.\n\n북한은 아바이 남한은 병천이라는 말이 있지만, 솔직히 병천은 식을 수록 잡내가 심함..\n여기에서 먹을 바에 동네에 있는 순대국밥집을 가겠음.\n\n사람들이 왜 줄서서 먹는지 이해할 수 없으며, 옆에 테이블에 앉은 사람 먹고나서 표정보고 엄청 웃음 ㅋㅋㅋ\n\n다시 방문의사 없음!!"
  },
  {
    "review_text": "맛있어요 주차는 가게 바로 앞에 네대 정도 가능하고 모듬순대가 국밥보다 맛난 듯 순대가 폭신하면서도 쫄깃한데 여태 먹은 순대들은 다 사기였음"
  },
  {
    "review_text": "유명한곳이라 그런지 이 시국에도 점심때라 그랬는지 대기표10번 받아서 들어갔네요.\n일단 국물은 어린시절 왕소금을 타서 간을 맞춰 먹었던 딱 순대 삶은 담백한 뽀얀 국물. 내장과 고기도 잡내없이 깔끔!"
  },
  {
    "review_text": "순댓국밥 정말 맛있어요, 천안에 들릴 일이 있으면 병천 청화집 순댓국밥집 찾아갑니다~~^^ 여긴 순대가 정말 맛있어요~#^^ 김치도 맛나고"
  },
  {
    "review_text": "여행길에 검색후 들렀는데 진짜 맛집이네요\n순대도 국밥도 냄새앲이 찐맛\n순대국양이 엄청남\n순대는 국물을 따로주셔서 둘이 순대하나 국밥하나시켜 나눠먹고도 양이 충분해 남은거 포장해서 감"
  },
  {
    "review_text": "서울에서나 다른지녁에서 먹던 순대하곤 비교 불허! 마지막 국물 한방울까지 맛있습니다. 특히 이집 청화집. 오래된집중 하나로 알고 있는데 괜히 유명한집이 아닙니다. 얼마전에 앞쪽에 티비에 나와서 사람 많은집 갔다가 실망했는데 이집은 꼭 드셔봐야할 집입니다."
  },
  {
    "review_text": "병천순대가 무척 맛있습니다. 거기에 비해서 순대국밥의 국물은 조금 아쉬웠습니다.\n맛있게 먹을 만 합니다."
  },
  {
    "review_text": "둘이서 국밥2,순대반접시 했는데 남았습니다..\n국밥에 순대 두둑히 들어있고, 순대반접시에 내장이 특히나 너무 맛있었어서 다음에도 또 이렇게 시킬듯 합니다.\n다만 주차공간이 협소하다는 단점이 있어요."
  },
  {
    "review_text": "순대집중에 탑5안에 들만한 집입니다.\n저녁6시에 순대소진\n6시30분 영업종료\n일요일방문했는데, 평일도 마찬가지라고 합니다."
  },
  {
    "review_text": "조금은 둔탁한 식감일수 있으나, 부드러운 고기가 살아있는 결대로 입안 가득 통째로 씹히고 탱글탱글 풍미 진한 순대가  입안 가득 파져나가니 이 집이야 말로 돼지, 순대로 맛낼 수 있는 극한을 경험하게 해준다. 최고의 맛집이다"
  },
  {
    "review_text": "주차장이 매우 협소해요 줄도 있어서 기다렸다 먹었어요.\n순대국밥2개 모듬순대(반접시) 주문했는데 국물맛이 좋았어요\n순대와 염통도 푸짐한듯요?! 아이랑 오신분들은 국물도 알아서 챙겨줘서 더욱 좋았답니다"
  },
  {
    "review_text": "국물맛이 깔끔하고 맛있어요\n양이 너무 많아서 성인 둘이 국밥두개에 순대한접시가\n버거울 정도입니다..\n김치 깍두기도 훌륭합니다!\n\n맛있어서 포장까지 하고 갑니다 ^^"
  },
  {
    "review_text": "피순대 부드럽고 맛있습니다. 순대국만 먹어도 배부를 양입니다. 주차는 4대만 가능해서 근처 빈자리 찾아서 주차해야하는게 불편합니다."
  },
  {
    "review_text": "( 잡내 없는 순대국에 순대모듬도 괜찮음. 어설픈 순대국집과 비교하지 마십시오. 30년이 넘은 집으로 손녀 사위가 이어서 하고 있다고 합니다. ) 최근 몇번 갔을 때 국물 맛이 변한 것 같습니다. 진한 맛이 없어져 아쉬움. 몇번 겪고 나니 이젠 안 갈 예정임."
  },
  {
    "review_text": "이제 다른 곳에서 순대국밥 못먹겠다. 그냥 안먹어야겠다.\n1. 가격 굿, 맛과 양 굿, 분위기 굿\n- 순대냄새가 안나고 담백한 맛~\n- 내 기호에 따라 양념장과 소금, 새우젓 등을 넣어  먹으면 됨.\n- 부추 없음, 초장은 별도로 달라고 하면 됨.\n- 와이프와 함께가서 순대 하나와 순대국밥 하나 시켰는데 조금 남았음\n2. 화장실 불편 ㅠ\n3. 주차는 주변 음식점이 모두 불편할 듯, 근처 농협에 주차함."
  },
  {
    "review_text": "순대포장해와서 먹었는데 음..맞은편 충남집보다 야채가 더들어갔는지 야채맛이 더 나는거같고 개인적으로 충남집에서 먹은 순대가 더 입에 맞는거같다."
  },
  {
    "review_text": "국밥 가격도 비싸지 않은편이며 주말이나 공휴일 점심 시간 등 피크시간대만 피하시면 여유롭게 식사하실 수 있는 곳입니다. 쉬는날은 장날이 아닌 월요일이라고 하니 참고하셔서 방문하시면 될듯 합니다"
  },
  {
    "review_text": "양이 엄청 많네요. 2명이 오면 국밥하나 순대 한접시가 정량일듯요. 순대가 아주 촉촉하고 맛있고, 부속고기도 부드럽고 맛있습니다!! 참 좋아요~"
  },
  {
    "review_text": "맛이 자극적이지 않아서 소금이나 다대기를 약간 넣어 먹으면 좋다. 국물이 뽀얗고 맑은 맛이라 평소에 먹는 순대국과 대조되고 다소 심심할 수 있다. 그래도 먹고 나서 1주일후에 다시 생각나는 맛이다"
  },
  {
    "review_text": "양 많은편\n얼큰한맛은 칼칼함\n순대와 함께 들어간 고기가 식감도 좋고 맛이남\n국물 및 김치는 평균이상\n주차는 4대 할수 있으니 전화모 미리 물어보고 가시면 좋을 듯합니다.\n\n집앞에 있었으면 해서 별5개입니다"
  },
  {
    "review_text": "제대로 된 순대, 잘 익은 부속고기가 가득한 국밥인데, 건더기를 퍼내도 금세 줄어들질 않는다. 가격도 저렴하다. 리뷰와 상관없는 얘기지만 두블럭 옆집의 공갈빵도 먹을 만 하다."
  },
  {
    "review_text": "병천에서 먹어본 순대집 중 제일 맛있었음"
  },
  {
    "review_text": "쟁반순대 12천원에 순대국밥 7천원입니다.\n순대국밥은 어지간한 여자분은 다 먹기 어려울 정도로 순대랑 고기가 많았습니다.\n매우 만족한 한끼 식사였습니다."
  },
  {
    "review_text": "사실 이런곳은 리뷰를 안써도 되는 맛집.\n순대를 먹자 마자 맛에 놀란다.\n이 가격에 이 정도 양에\n국에 들어간 머릿고기는 그냥 그렇고(돼지 냄새 조금 남) 순대는 이집보다 맛있는 집을 아직 못가본것같다. 다음엔 그냥 순대만 있는걸로 시킬듯.\n점심때 배터지게 먹고 저녁때 또 생각나면 말 다했지. 왜 이제서야 왔을까 하는 후회가 생김."
  },
  {
    "review_text": "양도 푸짐하고~~냄새도 안나고 고기가 부들부들 너무 맛있게 잘먹었어요~"
  },
  {
    "review_text": "확실히 순대가 맛있습니다.\n피순대의 녹진한 맛이 다른곳보다 훨씬 진했습니다.\n웨이팅이 있고 요즘같은 날씨 웨이팅하기 좋은편은 아니지만 그래도 회전율이 빠른편입니다!\n개인적으로 번호표시스템이 도입되면 좋을 것 같아요!"
  },
  {
    "review_text": "늘 포장해가는 병천 맛집\n\n마음 속 병천순대 남바완!!"
  },
  {
    "review_text": "명성에 걸맞는 맛입니다.\n메뉴가 순대랑 순대국밥만 있는게 자신있어보여 기대가 참 많이 됐는데\n병천순대 자체의 특징인지는 몰라도 순대 속에 잡다한 재료보다 피가 많이 들어있는게 참 맘에 들었어요.\n순대국밥은 직접 간을 맞춰야 하는 번거로움이 있지만 순대와 머릿고기(?)가 푸짐하게 들어가있어서 먹는 내내 입안이 즐거웠습니다.\n주차가 불편한 것을 제외하면 적극 추천하고 싶은 집입니다."
  },
  {
    "review_text": "병천에서  가장  유명하다는 순대국집  답게  사람이  만원 이네요  오후6시면  영업이 끝이라니 한가한시간에  방문하세요  푸짐하고  맛있네요~~"
  },
  {
    "review_text": "훌륭합니다. 순대의 식감이 좋은 소세지와 같이 톡톡 터지는맛이 일품이며, 건더기가 상당히 많습니다. 7천원이라는 타지대비 고가의 순대국밥이나, 주변 상권 대비 저렴한 가격으로 괜찮은곳이라 할 수 있습니다."
  },
  {
    "review_text": "잡내가 없다해서 기대하고 갔는데\n잡내 있습니다.  그래도 순대국에 건더기는 많아요\n주차는 가게앞 4대 가능하나 힘들땐 멀지않은곳에 ㅎㄴㄹㅁㅌ 가있습니다."
  },
  {
    "review_text": "인생 순댓국이라고 할만해요 ㅎ\n친절하고 깨끗하며 직원들의 호흡이\n잘맞는다는 느낌 입니다.\n제법 기다렸다 들어갔는데 시간이 아깝지 않았어요.\n7000원짜리 순대국에 국보다 순대가 더 많은건\n처음 보았습니다.\n역시 이름있는집은 이유가 있다는 생각이 들었어요."
  },
  {
    "review_text": "정말 최고에요 순대국 안에 부속고기랑 순대가 꽉차있어요"
  },
  {
    "review_text": "순대국 맛납니다. 고기 양도 많구요, 간 안돼어 나오는데도 맑고 깊은 맛이 나네요. 새우젓과 다대기 조금씩 넣어가면서 간을 맞추며 먹으니 너무 좋네요. 직원분들 친절하구요! 아쉬운 점은 갈 때마다 주차하기가 좀 난감합니다!"
  },
  {
    "review_text": "병천 아우내시장터 의 터줏대감 격의 청화집. 예전의 깊은 맛이 좀 사라진 듯 하다. 김치와 깍두기는 시원한 맛이 덜하고..청화집 포함 주변 순대국밥 집들은 다 줄서서 먹는데 줄서서 먹을만한 맛은 아니다. 차라리 예전 양철문 이었을때 어머님이 말아주시던게 더 맛이 좋았던것 같다...아우내 순대는 일품. 사장님은 친절하다. 어머님 얼굴이 보이는 듯 한데 아드님이 물려받아서 하시는 듯..."
  },
  {
    "review_text": "확실히 병천 순대가 맛있었습니다. 기존에 가보았던 곳돠 틀립니다"
  },
  {
    "review_text": "국밥7000 순대12000 앞 충남집보다 조금 저렴해요\n이렇게 부드럽고 맛있는 순대 처음이예요!!!!!!!\n병천순대 인정인정👍\n월요일 점심시간 사람많았구요 웨이팅은 없었어요\n순대단독으로 시킨게 훨씬 맛있었근욥\n국밥 양이 많았어욥!! 고기살짝 냄새나는거 제외하곤 매우 만족스런 식사였습니다:)"
  },
  {
    "review_text": "천안 아우내 길에 있는 순대집\n병천순대를 좋아하면 먹을 만한 집이다.\n주변 여러 군데 순댓국 집이 모여 있다\n김치와 깍두기가 맛있다\n순대국밥에도 순대와 부속 고기들이 푸짐하다."
  },
  {
    "review_text": "고기 질이 조금 더 좋았음 좋겠음\n박순자랑 두군데를 가봤는데 국물은 청화집이\n고기 순대부분은 박순자가 더 맛났음"
  },
  {
    "review_text": "맛있는 병천 순대국을 느낄 수 있는 곳...\n잡채가 들어간 순대가 아니라 피를 넣어 만든 구수한 옛날 순대의 맛을 느낄수 있다."
  },
  {
    "review_text": "8:30분에 오픈해요. 순대국이랑 순대 먹었는데 맛있어요"
  },
  {
    "review_text": "순대거리라서 주변이 모두 순대국집이었어요. 다른곳은 못가봐서 모르겠지만 청화집순대국 맛은 제 기준으로 좋았습니다. 순대도 많이 주시네요. 다만 주차공간이 좁은 점은 좀 아쉬웠습니다. 간신히 주차를 하긴했는데 사람 많은 시간에는 쉽지 않을것 같습니다. 음식은 좋았습니다^^"
  },
  {
    "review_text": "잡냄새가 거의없구 맛있어요!"
  },
  {
    "review_text": "순대 순댓국 깍두기 배추깅치 모두 맛나요. 진정한 전국구 맛집"
  },
  {
    "review_text": "병천순대거리에서 제일 유명한 집이라길래 가봤는데 정말 최고 맛있었다. 순대국도, 모듬순대도 다 맛있다. 피순대로선 최상의 맛이 아닐까. 돼지냄새에 극예민한 울 어머니도 여기 순대 또 먹고 싶다고 매번 그리워 하신다. 평일에는 일찍 문을 닫는다. 여쭤보니 병천은 그야말로 읍내도 아니고 시골이라 도시 같은 저녁장사의 개념이 없다고한다. 진짜 저녁만 되도 동네에 사람이 안 다님. 즉 평일이라면 낮에 가서 드셔야 한다. 주말에는 관광객이 있어 더 오래 장사하신다고 함. 그리고 양을 어마어마하게 주신다. 포장해오면 양이 더 많은 느낌. 암튼 사장님께 여쭤보니 같이 일하는 친절한 따님까지 4대째 하고 계신단다. 오래 내려오는 진한 맛의 순대가 일품인 집이다."
  },
  {
    "review_text": "3명이라면 순대국 2인분에 순대 1인분을 시키세요..순대국 3인분 시키시면 배불러서 다 못 먹어요. 순대가 동네에서 먹는 것보다 훨씬 부드럽습니다. ㅎㅎㅎ 동네 순대하고는 비교 불가. 물론 가격도 비싸죠..12000원. 순대국은 7천원..다른 음식은 없습니다. 깍두기와 김치도 맛이 있고요. 남은 순대는 포장이 가능합니다.\n음식맛이 매우 뛰어나다고는 할 수 있을지는 잘 모르겠습니다."
  },
  {
    "review_text": "그냥 근처 다른 순대집이랑 비슷한데 가격이 착해요\n주차장이 좁아 주차하기가 불 편...\n거격대비로는 근처에서 최고인듯...\n다른 곳은 좀 비싸다는 느낌\n밑반찬도 괜찮음"
  },
  {
    "review_text": "일요일에 방문한 병천순대거리의 순대국밥식당 중 줄 서 있는 곳이 3곳 정도였는데...그 중 한 곳입니다. 주차가 불편하다는 점 외에는 단점이 없습니다. 좌식도 아니고..친절하며...음식 맛있고...순대국밥7,000원에 순대12,000원입니다. 순대국밥 2개 주문하면 순대 반접시 주문 가능하다고 합니다. 깨알같은 음료수1,000원...요즘 2,000원하는 곳이 더 많죠.\n음식의 맛은 주관적인 부분이기 때문에...객관적인 부분만 추려서 적어보자면.\n순대국밥의 순대양이 많습니다. 순대국밥 안에 들어간 부속고기가 대박인데...비계가 없어요. 이게 가장 특징적인 부분이자 보통의 순대국밥식당과는 차별되는 부분입니다. 깜짝 놀랐습니다.\n먹고 나왔는데..비계를 많이 안 먹어서 그런지 소화도 잘되고 좋았습니다. 사실 웨이팅은 좀 있었는데 그만한 보람이 있었습니다.ㅋㅋ"
  },
  {
    "review_text": "병천순대 중 가성비 대비 정말 맛있고 양이 많음\n맛있게 먹음\n두명이서 순대, 순대국 하나씩 먹고 엄청 배부름"
  },
  {
    "review_text": "순대맛이 서울이랑 다름 너무 맛있고 잡내도 안나고 속이 꽉차있네요. 순대모듬도 꼭 시키길 바람. 양많아서 배터지는줄 ㅎ"
  },
  {
    "review_text": "병천순대집 중에서 포장했을때 가장 푸짐하고 맛도 좋아요~~순대양이랑 머릿고기를 진짜 많이 주세요~~"
  },
  {
    "review_text": "국밥이랑 모듬순대 둘중 하나만 먹는것도 좋을 듯"
  },
  {
    "review_text": "1. 맛:  깔끔하고  맛있습니다. 편육 외에 비계가 많이 없어서 좋아요. 간 안 돼 있으니 취향 따라 간하시면 됩니다. 2. 청결: 손님 많은 순대국집 치고 깨끗합니다. 서빙도 빠르고 친절한 편입니다. 3. 기타: 주차장은 있는데 몇 대 안되니까 주변 길에 주차하세요."
  },
  {
    "review_text": "한접시 만이천원 순대입니다. 양이 적어보이는데, 결코 적지 않아요. 속이 꽉꽉 눌러 담겨 있고 김치와 깍두기도 맛이 일품입니다. 강력하게 추천드려요! 그런데 정말정말 의외인건, 이 주변 집들도 다 이정도는 한다는거....병천은 순대 좋아하시는 분들께는 최고의 동네가 아닌가 싶습니다!"
  },
  {
    "review_text": "순대국밥 3대 맛집 중 단연 최고"
  },
  {
    "review_text": "배 부른 상태로 가서... 좀 아쉽네요. 국물  좋구요. 고기는 살코기가 많이 들어가 있네요. 주차장은 작아요. 앞에다 대고 교통에만 지장 안주면 되는듯해요. 단속 안한다고 합니다. 저는 아우네도서관에 주차하고 다녀 왔네요. 맘펀히... 그리고, 화장실은 남녀 구분 없으니 여성분들은 알아서  주의 하세요"
  },
  {
    "review_text": "가성비 갑인 국밥집. 순대가 많이 들어 있어 순대국인 걸 알려주는 듯 함. 간은 내 입맛에 맞게 조절하면 됩니다."
  },
  {
    "review_text": "순대가 냄새도 안 나고 맛도 깔끔하다 새우젓도 안 짜고 맛있고 김치 깍뚜기도 맛있다 흠 잡힐곳이 없다"
  },
  {
    "review_text": "두명이서 순대국 2개 순대1개 시킴\n역시나 순대는 다 못먹어서 포장했는데 혼자온 사람이 순대국이랑 순대반접시를 시킴\n순대반접시 있는줄 모르고 하나 시켰는데 주문받을때 반접시 얘기해줬음 참 좋았을텐데 섭섭해서 별하나 뺌"
  },
  {
    "review_text": "비린내 없고 순대국밥 뚝배기에 나와서 정말 뜨끈하니 맛있어요! 아이 국물도 따로 주셔서 좋더라구요~ 서빙하시는 분들은 뭔가 툭툭 놓고 가고 대답도 한번더 말씀드려야 해주셔서 서비스보단 맛보고 가는 곳이에요!  순대도 피순대에 당면 섞인 느낌이라 맛있어요"
  },
  {
    "review_text": "순대국 푸짐하고 맛있네요..고기 및 순대의 질감도 좋고 고기 및 내장은 두툼하고 잡내없어요"
  },
  {
    "review_text": "가격도 괜찮고 맛있긴 한데. 젊은 사람들이 먹기엔 좀 부담스러울수도 있을듯..순대와 고기 가득한 순대국을 추천함."
  },
  {
    "review_text": "너무 맛있어요~ 병천순대가 괜히 유명한게 아니라는 생각이 들었어요. 순대국도 맛있고 깍두기도 최고입니다."
  },
  {
    "review_text": "일단 맛있고 오래된 집이지만 위생도 신경 쓰시는거 같고 좋네요. 다만 웨이팅이 길어요."
  },
  {
    "review_text": "날이 추워지고 병천순대거리를 찾아 가다가 유명하다고 해서 찾아가봤다. 고기와 순대가 꽤 많이 들어있어 정말 배부르게 먹었음. 아이는 국물을 따로주고 해서 같이 먹이기 좋았고, 금방금방 빠지는 지라 주말임에도 웨이팅이 그리길지 않았다. 먹고 남은 순대는 포장해달라고 해서 싸왔다."
  },
  {
    "review_text": "느끼하지 않고 담백한 순대를 찾으신다면\n청화집이요\n깍두기가 정말 맛있었어요~~\n메뉴는 국밥과 순대 딱 두개"
  },
  {
    "review_text": "맛있어요 진짜진짜 뚝배기원샷했어요 이제 서울가면 어디서 순대국을 먹을까싶네요ㅠㅠ"
  },
  {
    "review_text": "사장님 친절하시고 손님대기가 길어도 전혀 급하지않고 차분하게 소님을 받는 모습이 좋아요 그리고 순대는 맛있는데\n내장등 부속이 수입산이고 간과 허파등\n부산물이 없어요"
  },
  {
    "review_text": "기다리는 동안 다 먹고 나오는 부자의 말을 들었다\n\"들어갈 때는 뾰루퉁했으면서 왜 지금은 기분이 좋아???\"\n\"맛있잖아..😊\"\n\n순대국이 맛있다.\n순대도 맛있다."
  },
  {
    "review_text": "병천 순대 원조집인 청화집..진짜 맛있네요.\n순댓국에 비릿내도 없고 좋아요."
  },
  {
    "review_text": "양이 엄청많더라고요.\n남자 4명이서 각자 국밥 하나랑 순대한접시 시켰습니다.\n조금 남겼어요~"
  },
  {
    "review_text": "순대나 기타 건지는 맛있습니다. 그런데 국물은 저한테는 약간 진하지 않았습니다."
  },
  {
    "review_text": "엄청 맛나다 라는 느낌은 아니고 그럭저럭 먹을만 합니다\n물론 동네 순대집들보다는 훨씬 좋습니다"
  },
  {
    "review_text": "매주 수요일 병천순대거리 순례 중  드디어 순대7개 주는 집 최초. 맛도 괜찮음.\n하지만 드라마틱하게 맛이 우월하거나 하진 않음.\n어디든 다 평준화된 맛이라 생각됨."
  },
  {
    "review_text": "백년의 맛을 인정요^^\n깔끔하고 담백한 국물맛에\n모둠순대까지 최곱니다."
  },
  {
    "review_text": "모둠순대 반접시와 순댓국. 이 가격에 이 퀄이라니!  역시 순댓국 강호답습니다."
  },
  {
    "review_text": "그냥 보통 순대국집\n근데 양이 진짜 많았음.\n순대국밥 + 모듬 순대 반접시"
  },
  {
    "review_text": "오랜 역사를 자랑하는 순대국집, 순대국에 들어 간 고기가 먹을수록 줄어들어 아까웠다. 다음에 한 번 다 와야겠다."
  },
  {
    "review_text": "천안 병천순대와 순대국밥의 원조다. 우린 경상도 지방의 밀양국밥이 최고의 맛으로 알고 이 맛에 익숙해왔다. 하지만 병천순대국밥은 이런나의 생각을 바꿔놓았다. 정말 맛난 새로운 경지의 맛을 경험함."
  },
  {
    "review_text": "진하고 맛있다 내용물도 굉장히 실하고 가격도 매우 착하다. 천안에 볼일이 있으면 충분히 들려볼 가치가 있는곳"
  },
  {
    "review_text": "이렇게 푸짐하고 소창속에 듬뿍들어있는 선지,당면,채소.  거기에 진한 돈육수.  순대국만으로도 든든합니다.\n단,냄새에 너무 예민한 분들은 후추를 꼭 뿌려드세요"
  },
  {
    "review_text": "여기는 반박불가 맛집 ㅋㅋ 점심에 가서 40분 정도 기다리고 먹었는데 기다린 시간을 보상받을 만큼 존맛탱구리 ㅎㅎ\n순대 반접시에 국밥 하나씩 먹구 먹다가 순대가 넘 맛있어서 포장해서 감 ㅋㅋㅋ"
  },
  {
    "review_text": "순대가 정말 많이들어 있네요."
  },
  {
    "review_text": "순대맛은 다 똑 같고 이집은 김치,깍뚜기가 딴집보다 괜찮은것 같습니다.\n국물은 충남집이 확실히 진하고 구수하네요."
  },
  {
    "review_text": "야채와 피가 듬뿍 들어간 순대와 내장이 들어간 순대국밥이 단돈 7000원임 깍두기와 김치도 맛있다"
  },
  {
    "review_text": "잡내 없구 국물이 찐하고 구수해여 하지만 국밥집에 김치와깍두기가 맛없어요 웨이팅 기본30분이구요 주차장은 가게앞3대 할수있어요"
  },
  {
    "review_text": "주차매우불편.추운데 대기중 장소 협소 서서 기다림,다음차례 추워 안에 들어가기다릴려는데 밖에서 기다리라고 다시 나가있으라고 함, 건데기 비율 국물너무없음. 신발장 부족 신발 너부러져 있어 읺어버리기 쉬움."
  },
  {
    "review_text": "추운겨울에 아침해장으로 정말 좋습니다"
  },
  {
    "review_text": "맛있고요 양도 많고 친절하고 정말 좋네요. 다시가고 싶은집입니다."
  },
  {
    "review_text": "순대국에 내장과 순대가 어마하게 많이들있음 돼지 냄새도 전혀 안나고 맛있음 주차공간이 부족한거 빼고 좋음"
  },
  {
    "review_text": "순대국밥 거리에 있음. 주차4대. 순대국밥 8천원, 순대와 돼지고기로 국에 말아 줌. 양 많고 맛있음. 하얗게 나오나, 맵게 또는순대만 등으로 주문하면 그렇게 해줌. 점심시간 대기필요."
  },
  {
    "review_text": "3대째 이어진 노포. 맛도 그대로 유지! 크리미한 육수와 잡내 하나없는 순대, 고기 등 무조건 가봐야 할 집! 재방문의사 100%"
  },
  {
    "review_text": "소문보다는 보통수준. 국물은 깔끔하고 돼지고기와 순대는 양이 비교적 많응"
  },
  {
    "review_text": "순대는 맛있으나 전체적인 밸런스는 별로 김치도 별로"
  },
  {
    "review_text": "여전히 맛있습니다.\n고기, 순대 모두 잡내 없고, 국물 진합니다."
  },
  {
    "review_text": "사람들이 많이 찾아오네요\n잡내없는 맛있는 순대국밥"
  },
  {
    "review_text": "흠...카카오플레이스보고갔는데 솔직히노맛인듯\n김치는맛있음\n국물은밍밍하고 순대는쓴맛\n양이많다해서갔는데 양은평균적임\n다시갈래하면 안갈듯"
  },
  {
    "review_text": "고소하고 담백함하나 동네 맛있는 순대집과 차이는 없음\n유명세"
  },
  {
    "review_text": "주변 관광지를 돌아보고 선택한 이곳\n맛도, 가격도 모든게 완벽했음"
  },
  {
    "review_text": "회전율 빨라서 웨이팅 길지 않았음\n\n모듬순대는 재료가 신선해서 그런지 간 허파 같우 부속 부위가 쿰쿰한 냄새가 없어서 부담없이 먹음\n\n순대국은 국물이 깔끔하고 마지막 고소한 맛이 일품\n\n전체적으로 푸짐한 양\n\n남자 둘이서 국밥 두 그릇에 모듬순대를 시켰다가 배터져서 나옴\n\n순대는 반 메뉴를 시키시길..."
  },
  {
    "review_text": "맛있어요!! 병천순대골목에선 이 집 제일 좋아해요"
  },
  {
    "review_text": "평일 오후엔 사람없어서 한적하고 좋네요\n순대국은 간이 하나도 안되어있어서 취향껏 간해먹기 좋은데 다만 김치는 아쉬운맛이에요"
  },
  {
    "review_text": "2년전 먹고 너무 인상적이어서 다시 찾은 집. 내용물도 많고 맛도 깔끔합니다. 돼지냄새가 나긴 하지만, 오히려 제주도 돼지국밥이나 호불호가 많이 갈리는 후쿠오카의 아카노렌 라멘 정도 보다 향이 훨씬 깔끔합니다. 예전보다 찾는 사람들이 많아져서 식사때는 대기가 좀 있었습니다."
  },
  {
    "review_text": "가성비 좋아서 별 4개.\n사실 순대국은 전국 어디를가도 비슷한거같아요.\n차이가 있다면 순대와 내장이 들어가는 양인데, 병천순대가 상당량 들어있어요.\n초고추장과 쌈장 달라고 해서 찍어먹으면 좋습니다.\n두 번 가봤는데 식당의 청결함에는 딱히 지적할게 떠오르지는 않습니다."
  },
  {
    "review_text": "맛있었어요. 주차는 앞에 3~4대정도 가능"
  },
  {
    "review_text": "정신없음. 맛있어요"
  },
  {
    "review_text": "글쎄요, 순대국은 서울 사람들 입맛에는 안 맞을지도 모르지만 병천 순대만큼은 인정합니다! 피순대예요. 원래 순대국에 들어가는 순대는 잘 안 먹는데, 이 순대만큼은 먹었습니다. 서울에서 입맛이 길들여진 탓인지 현지인 분들은 많이 좋아하셨습니다."
  },
  {
    "review_text": "서울에서는 상상 할 수 없는 가격과 푸짐한 양\n무엇보다도 부드러운 식감의 순대 게다가 고기도 살코기로 양도 진짜 많네요...순대국밥집의 단연 으뜸이라 할만하네요"
  },
  {
    "review_text": "워낙 유명한 집이라 바쁨, 주차자리 및 앉을 자리 찾느라 전쟁, 맛도 나쁘지는 않지만 개인적으로 찾아가서 먹을 정도는 아니라고 생각함, 고기냄새가 풍기는 국밥을 좋아하면 잘 맞을것."
  },
  {
    "review_text": "양도 많고 음식도 빨리 나오고~\n아점으로 배불리 든든히 먹었답니다^^"
  },
  {
    "review_text": "냄새없구 고기양이나 순대양도 많고 괜히 유명한집이 아니었어요~아산 스파비스에서 놀다 올라오는길에 아침먹은건데 후회없는선택이었어요\n음식값은 수도권보다 저렴하고요 순대국 7000원 푸짐하고 맛있고\n또 먹고싶네요"
  },
  {
    "review_text": "맛있어요. 다만 주차공간이 매우 협소"
  },
  {
    "review_text": "돼지육수의 맛이 진하게 느껴지나 뒷맛이 깔끔.\n손님 많이 올 것을 대비해 고기를 미리 삶아놓았는지 약간의 잡내가 났다. 고기 새로 삶는 타이밍에 방문하면 아주 맛있게 먹고 나올수 있음."
  },
  {
    "review_text": "서비스\nㅡ 모든 직원들의 서비스는 좋았음.\n대체적으로 밝은 모습을 유지하려는게 인상적임.\n맛\nㅡ 난 서울 거주자 임\nTv보고 맛있어 보여 찾아갔지만 역시 tv출현맛집은 딱 그정도구나\n다시한번 느낌.\n동네 시장에 맛있게 먹는 순대국집이 모든면을 압도했음\n위생\nㅡ \"테이블 위 만\" 좋음.\n먹다가 바닥에 흘린것들은 못보신건지 안치우는건지 신발 벗고 올라가는데 내 양말과 밥풀이 퓨전 함."
  },
  {
    "review_text": "병천에서 제일 맛있는 것 같습니다.\n잡내가 하나도 나지 않고 맛있습니다.\n좋아요."
  },
  {
    "review_text": "약간 누린 맛이 있는 게 확실히 원조긴 하구나 싶습니다. 뭔가 맛있다 굉장하다거나 특이하기보다는 순한 맛입니다. 순대도 순하고 국도 순합니다. 기름지거나 강하기보다 그냥 위장이 편안해지는 느낌입니다. 순대국밥에서 위장이 편해지다니 신기하네요. 기존 순대국밥집에서 느끼던 그 진하고 텁텁하면서도 강하고 굵직한 맛을 찾으려한다면 전혀 반대인 곳이니 감안하시면 좋을 듯 합니다."
  },
  {
    "review_text": "맛있고 양많고 친절하고~\n\n강추합니다~~~"
  },
  {
    "review_text": "음식 깔끔하고 맛있어요\n갈때마다 포장은 안된다 하셔서\n다른집에서 포장구매 하게되네요\n그점은 아쉬워요"
  },
  {
    "review_text": "예전에 병천와서 순대국밥 먹었을때 실망 했었는데 이 가게는 정말 맛있더라구요. 병천순대에 대한 안좋은 기억을 싹 잊고 새로운 기억을 채우고 갑니다."
  },
  {
    "review_text": "병천순대를 사랑하는 사람으로서 오늘 처음으로 청화집 방문하였습니다. 다른 집보다 야채가 더 들어간 순대이며 순대가 조금 말라있었습니다. 전국 시장에서 먹던 그런 순대국밥.. 방송에서 그렇게 극찬한게 의구심이 들었습니다.\n지금껏 가본 병천 순대집의 개인적인 순위..\n1. 충남집\n2. 박순자 순대\n3. 아우내 먹거리 순대\n4. 청화집\n5. 기타 등등"
  },
  {
    "review_text": "20 여년 동안  이용하고 있네요..  음식을 먹고 집에 왔을때 또 먹고 싶은 생각이 드는... 그런 집입니다.. 병천에 많은 순대국밥집이 있지만  이곳이 최고네요.. 맛으로나 양 으로나.."
  },
  {
    "review_text": "주차만 어찌해결이 된다면 병천순대집의 탑이 될 수 있을 듯 한 집입니다.\n주차 불편한 만큼 가격이 저렴합니다.\n단, 저렴한 만큼 싸구려 집은 절대 아닙니다."
  },
  {
    "review_text": "옆에 옆에 줄 많이 선 집들도 있었지만 인터넷에 소개된대로 골목길에 처음 생긴 집이라는 말을 믿고 들어갔음ᆢ둘러보니 인근 주민들이 많은듯ㅡ그런집이 진정한 맛집일듯ㅡ 잡내하나 없이 정말 맛있고 내용물이 너무많아 따로 시킨 순대를 후회와 함께 다 못 먹음"
  },
  {
    "review_text": "병천오면 자주가는 집입니다. 맛도 가격도 모두 훌륭합니다. 순대국밥6000원, 순대 10000원."
  },
  {
    "review_text": "맛이 좋아서 가끔 갑니다 주차가 난감합니다. 순대와 고기가 넉넉하게 들어있고 7천원 입니다"
  },
  {
    "review_text": "푸짐하게 한 그릇 먹을 수 있습니다.\n4명이서 순대국밥 4, 모듬 순대 1 먹었는데 저녁까지 든든했습니다."
  },
  {
    "review_text": "피순대라 약간 호불호가 있을듯 하지만 가성비 좋고 맛있어요."
  },
  {
    "review_text": "이십년 단골집입니다.\n흠잡을데 없는 맛과 양입니다."
  },
  {
    "review_text": "가성비. 맛. 두가지 모두 잡은 집.\n오랜만에 들렸지만 변치 않게 맛을 유지해 주는 고마운 집이다."
  },
  {
    "review_text": "좌식이 아닌 테이블식사여서 좋았고 순대국도 순대도 맛있었다"
  },
  {
    "review_text": "기다릴만한 가치가 있습니다. 주말에는 처리 시간이 약 30분 정도로 꽤 빠릅니다! 국물 하나에 순대가 충분히 들어있으니 순대를 추가로 주문할 필요는 없지만, 원하는 만큼만 먹을 수 있다. 합리적인 가격, 레스토랑 앞에 주차 공간 3개, 그렇지 않으면 거리 주차가 불가피합니다."
  },
  {
    "review_text": "한국 최고의 순대집. 진심으로."
  },
  {
    "review_text": "아침에 오픈하자마자 사람들로 붐비는 레스토랑. 운이 좋게도 쉽게 주차장을 찾을 수 있었지만, 평소에는 불가능할 것 같습니다."
  },
  {
    "review_text": "오래된 레스토랑에는 방문할 이유가 있습니다. 만족스러운 맛과 돈을 벌기에 충분한 음식의 양."
  },
  {
    "review_text": "너무 좋아요"
  },
  {
    "review_text": "친구처럼 환영받는 서비스. 아침에 가서 붉은 연꽃을 감상한 후 집에서 구워 먹을 수 있는 생선이 맛있습니다."
  },
  {
    "review_text": "아주 깊은 수프와 맛\n너무 맛있어"
  },
  {
    "review_text": "마지막 주문은 오후 6시 30분까지"
  },
  {
    "review_text": "최고의 레스토랑😋"
  },
  {
    "review_text": "나쁘지 않다"
  },
  {
    "review_text": "올드 스쿨. 아주 좋아요."
  },
  {
    "review_text": "품위 있는"
  },
  {
    "review_text": "좋은!!!"
  }
]