[
  {
    "review_text": "병천에서 가장 유명한 순대국밥집 중 하나입니다. 식당이 초입에서 살짝 들어가서 있고, 식당과 주차장이 조금 떨어져있지만.. 손님 엄청많습니다.\n\n순대국밥이 맛있구요. 깍두기도 좋았습니다. 추가 반찬읏 셀프이고, 대기 손님이 많으면 포장이 안될수도 있습니다.\n\n바로 앞에 유명한 호두과자 집도있고요.한번쯤 가보실만 합니다."
  },
  {
    "review_text": "독립기념관 방문했다가 소문난 맛집이라고해서 들렀어요.\n\n웨이팅이 길다고 들었는데 오후 세시쯤(토요일) 맞춰 갔더니 기다리지 않고 바로 식사할 수 있었네요\n\n6명이 방문했는데, 인당 순대국 한그릇에 순대(+내장) 한접시 추가했더니 충분했어요.\n\n고소한 피순대 쫄깃하니 맛있었구요 내장도 신선했어요, 많은 분들이 왜 줄서서 드시는지 이해가 되네요."
  },
  {
    "review_text": "2024년 8월 방문.\n\n순대국밥과 모듬순대를 먹었는데 양이 아주 푸짐하고 맛있었습니다. 순대국밥은 기본적으로 순대와 내장이 섞여있으며, 기호에 따라 국밥에 순대만 넣거나 내장만 넣을 수 있습니다. 모듬순대도 양이 꽤 많습니다. 인기가 좋은 식당이라 주말에는 줄을 서서 먹습니다. 인근에 전용 주차장이 아주 크게 있어서 주차도 편리합니다. 순대국밥 한 그릇 먹으러 서울에서 일부러 찾아가기도 하는 맛집이니 한 번쯤 방문해 보시는 것을 추천합니다."
  },
  {
    "review_text": "10시쯤 갔는데 대기가 진짜 많아요\n그래도 회전은 빠른것 같습니다.\n\n근처 병천순대집들하고\n맛은 거의 비슷비슷합니다."
  },
  {
    "review_text": "전형적인 피순대\n잡내 거의 없고 껍질이 부드럽고 쫄깃해서 먹기 좋음\n줄서는 이유가 있는 집"
  },
  {
    "review_text": "그동안 평생 먹었던 어떠한 순대국밥 보다\n퀄리티에서 남다른 맛과 품질이 있는 음식 입니다.\n양도 많고 신선도 면에서 타의추종 을 불허 합니다. 주차장이 있으나 늘 만석이며,  식사 시간대에는 무조건 대기 해야하는\n웨이팅이 있으며 그로인해  안내가 그닥 친절하지는 않습니다.\n그러나 맛으로 모든 불편함이 커버 됩니다."
  },
  {
    "review_text": "아침 8:10에 오픈런해서 굉장히 널널하게 먹었습니다. 혼자가서 순대국밥과 모듬순대를 시켰습니다. 생각보다 모듬순대 양이 꽤 많습니다. 혼자서 둘다 먹기는 좀 힘들었습니다. 하지만 순대국밥만으로는 느낄수 없는 모듬순대만의 순대 질감이 있으니, 계획을 잘 잡아 둘다 먹으면 좋을 것 같습니다. 일단 순대가 매우 부드럽습니다. 야채, 찹쌀, 당면, 선지 조합인데 선지의 비율이 높고 익힘 정도가 매우 적당하여 입에 넣으면 마치 순두부처럼 부서지면서 눈 녹듯이 사라집니다.이런 순대의 식감이 처음이라 매우 인상깊었고, 먹는 재미가 있었습니다. 물론 맛도 매우매우 굿입니다. 내장류나 부속고기들도 꽤 많이 나오는데, 쫄깃함 식감이 매우 좋습니다. 순대국 자체는 크게 특별하지는 않지만, 순대 맛은 최고입니다."
  },
  {
    "review_text": "순대타운가서 티맵 찍고 실시간 차량많이가는곳으로 픽!! 15분가량 대기했고\n밥만 먹고 가는분위기\n회전율이 좋았다.\n뜨겁게 먹길원하면 따로 말해야한다\n신랑은 순대만있는걸로\n나는 기본으로 시켰는데 순대외 고기가 딱딱한부분없이 부드럽고 냄새가 안나서\n맛있게 먹었다\n포장은2인이상 가능\n다음에도 여기로 찜~!!"
  },
  {
    "review_text": "확실히 인기있는곳이구나 느낀게 오후 2시반에 갔는데도 저희 이후엔 없어졌지만 아무튼 웨이팅이 있더라구요. 주차장은 건너편 호두과자집 뒤쪽길로 들어가시면 주차장 입구가 있어서 거기 대시면 됩니다. 따로 번호표는 없고 그냥 차례대로 들어가면 됩니다. 가격은 무난했는데 순대국밥은 양이 생각보다 되게 많고 일반적으로 먹는 순대에 비해 크기도 큰데다 머릿고기나 염통 같은 부속들도 풍성하게 들어가 있었습니다. 모둠순대도 양이 너무 많아서 다 못먹고 포장해달라고 말씀드리면 포장해주셔서 집에서 맛있게 잘 먹었습니다! 또 가고 싶네요~"
  },
  {
    "review_text": "천안 병천 아우내 장터에 있는 순댓국집입니다.\n순댓국에 순대와 고기 내장등이 아주 실하게 들어있고, 직접만든 순대가 아주 맛있습니다.\n\n매장을 찾는 손님들이 꽤 많아 점심시간에는 인근 유명 순댓국집에 비해 대기시간도 깁니다."
  },
  {
    "review_text": "들어가면 돼지고기 특유의 누린내라고 해야되나 그 냄새가 꽤 진하게 납니다. 테이블은 꽤 많은 편이고 웨이팅 할때 덥지않게 밖에도 에어컨을 틀어주는건 좋습니다. 순대는 국밥은 먹지않고 모둠순대만 포장해와서 먹었는데 기본적으로 맛있는 피순대입니다 근데 후추향이 강하게 납니다. 제가 후추를 좋아하는데도 과하다 싶을정도로 후추가 많이 들어갔어요. 그거 빼곤 양도 넉넉하고 괜찮습니다."
  },
  {
    "review_text": "어머니가 좋아하셔서 가끔 청주에서 병천까지 가서 포장을 해온다.\n\n모듬순대가 더 맛있는것 같다. 이곳 순대를 먹고나서 웬만한 순대는 안먹는다"
  },
  {
    "review_text": "오랫만에 들른 박순자 순대.\n변함없이 맛있네요.\n돼지냄새 때문에 순대국 못먹는 울 마나님이\n유일하게 순대국 먹는곳.\n서울에서 순대국 먹으러 일부러 아우내쪽으로 왔는데\n후회없음.\n먹기 적당할정도로 끓여서 내주니\n뜨거운거 좋아하시는 분은\n주문시 팔팔 끓여달라고 미리 말씀하세요."
  },
  {
    "review_text": "솔직히 웨이팅 하면서 먹을 곳은 아님. 모둠순대는 당면이 퉁퉁 불어있고 국밥은 예전맛에 비해 많이 변함..전엔 당면 이러지 않았음 국물도 진함이 약해짐. 들리는 소리론 본점 주인 바뀌었다고 함."
  },
  {
    "review_text": "순대국 내용물은 실하다.\n그러나 국물이 너무 옅고\n진하지 않아 호불호 갈릴맛.\n반찬은 셀프코너 있음.\n남여 화장실이 같아 여자분들 불편 하실듯.\n순대국집 맞은편 호도과자 뒤쭉 주차장 넓음"
  },
  {
    "review_text": "반찬 처음만 나오고 샐프임. 나는 원래 순대를 안먹는데 국물까지 싹 비웠음.\n진짜 맛집은 음식가리는 사람도 다먹게함 순대만 넣은 순대국밥 시켰는데 정말 맛있음."
  },
  {
    "review_text": "팔팔 끓여 주세요라고 말씀 드렸습니다.  팔팔끓이게 되면 순대가 퍼져서 풀어지기는 한데 저는 뜨겁게 먹는 국밥을 좋아해서 뜨겁게 주문했습니다. 이곳은 기본으로 적절한 온도로 제공된다고 합니다. 그리고 식사시간에 가시면 기본 웨이팅이 있는 곳이라 시간을 잘 조절해서 도전해보세요.  그리고 포장도 많이 해가시든데 식사를 해보시면 아실 것 겁니다. 풍성한 건더기들.  그리고 맛있는 기본찬인 김치와 깍두기.  조미료가 없는 건강한 맛입니다.  돼지고기 부속 고기가 싫으시다면 순대만으로도 드셔보세요."
  },
  {
    "review_text": "이때까지 먹어본 순대중에서 탑클래스 입니다. 정말 맛있으니 꼭 가보세요."
  },
  {
    "review_text": "일요일 방문했는데 8시 10분 오픈인데 20분 만에 자리가 다 차네요 빨리 입장해야겠습니다.\n순대는 생강맛이 제법 강해서 먹기에 조금 곤란했네요\n고기랑 내장도 많이 넣어주는데 많이 질기지 않고 좋았습니다\n전체적으로 양이 제법 많은데 남는건 포장 되니까 걱정안하셔도 될것같네요\n마지막으로 설거지상태는 좋다고 하긴 힘들고\n적힌 설명과는 다르게 포장은 주말에도 해주는것으로 보이네요"
  },
  {
    "review_text": "천안 병천 박순자아우내순대\n한시간 가까이 기다린 만큼 맛과 양이 만족스러운 곳인데 보이는 사진보다\n더 맛있는 모듬순대와 순대국이였던것 같음"
  },
  {
    "review_text": "주차장은 맞은편\n대기는 평일저녁 30분정도\n\n국물이 적당히 간이되어있어요\n시원하고 담백합니다.\n\n고기도많고 순대도 적당합니다.\n또오고싶은데요"
  },
  {
    "review_text": "순대국밥 맛있어요..ㅎㅎ\n특히 코로나 관리 철저히 하네요..^^\n천안쪽에 체인점 생겨서 다여왔는데....\n식탁이 불편해서 다리가 안들어가네요..쩍뻘로 밥먹었어요..ㅠㅠ\n그리고 지역 순대국집보다 별로인거 같네요.\n중국산 김치에 순대국은 맛은 있는데 근처 집보다는 좀 떨어지네요.\n왜 식탁을 저런걸 가져다 놨을지...전혀 식당일 안해본분이 선택한거 같아요"
  },
  {
    "review_text": "별5개를 주고 싶었으나 10번정도 가본적 중 1번이 맛이 그냥 그랬으므로 4개. 냄새 안나는 맛있는 순대국을 먹을수 있습니다. 서빙도 친절(친근?)하시고 고기를 정말 잘 삶으니 사람 모아서 모듬 순대도 먹어보는걸 권장합니다. 참고로 길건너편 호두과자 가게뒤로 큰 주차장이 있습니다."
  },
  {
    "review_text": "인터넷검색으로 맛있다는 추천글을 보고 작년에 방문하고 만족스러워 근처갈일이 있어서 재방문했습니다.  맛집이라 살짝 대기줄이 있었지만 빨리 줄어서 많이 기다리지는 않았어요. 주문하고 음식도 금방 나오고 순대와 고기의 양이 넉넉하고 고기는 씹히는 맛도 좋고 잡냄새도 안나고 맛있어서 아이들도 잘 먹네요. 같이 나오는 배추김치와 깍두기도 참 맛있어서 더 먹었네요. 국물도 깔끔하고 적극 추천합니다."
  },
  {
    "review_text": "오래전부터 다닌 곳인데 순대가 예전에 비해 점점 생강맛이 강해지고 있네요.\n너무 강해서 약간은 거부감이 들 수도 있지만 맛은 여전히 좋습니다.\n\n매장 앞에 주차 자리가 3개 정도 있으나 경쟁률 치열하구요. 시장 지나가면 공영 주차장있으니 그 쪽 이용하셔서 식사도 하시고 시장 구경도 하세요."
  },
  {
    "review_text": "주말에 갔는데 사람이 무지하게 많음...\n30분정도 대기시간이 필요함\n보통 순대국밥하면 조금 위생적이지 못한 투박한 음식이라는 인식이 있는데 여기는 반찬이나 음식이 상당히 청결하다는 생각이 듬\n깍두기나 김치 밑반찬들도 맛있고 순대국밥은 자극적이지 않으면서 구수하게 맛있음\n다대기를 넣어도 맛이 자극적이지 않음\n조금 아쉬운건 순대에 선지가 많이 들어간걸 좋아하는데 내가 받은 순대에는 당면이 조금 많았음\n사람들마다 받는 순대가 조금씩 달라서 어떤 사람은 선지가 많이들어있고 어떤 사람은 당면이 들어가있고 그럼\n가격은 그냥 평범함"
  },
  {
    "review_text": "병천에서 여기밖에 안먹어봐서 딴집과는 어떤지 비교는 못하겠다.\n자주가는 송파 순댓국집과는 스타일이 많이 다르다.\n국물은 진하지 않다.\n라이트하고 순대가 역시병천식이다 야채가 들어간  ...\n물에 넣지않은 순대를 먹으려면 모듬순대를 시키면된다.\n김치와 깍두기는 상당히 아쉽다.\n8시에 연다고하지만 오늘은 거의20분에 열었다.\n다음엔 청화집에가서'비교해봐야겠다."
  },
  {
    "review_text": "토요일 오전 9시쯤 갔는데도 사람이 엄청 많았어요.\n가장 유명하다고 해서 가긴 했는데..\n모듬 순대와 순대국 둘다 쏘쏘..\n수육이나 순대 상태는 정말 좋았는데,\n순댓국은 생각보단 평타정도?\n조금은 아쉬웠네요"
  },
  {
    "review_text": "이 동네 순댓국 가게 중에서 사람이 가장 많은 집이에요. 여기서 밥을 먹겠다면 거의 줄을 서야한다고 보면 됩니다. 그만큼 맛있는 편이고 실패할 일은 적어요.\n주말에 포장이 안된다고 붙어있는데 국밥은 2인분부터 포장이 가능하다고 합니다. 포장하면 밥이 없는 대신 국 양을 1.5배 더 준다고 하니까 참고하세요."
  },
  {
    "review_text": "순대가 정말 부드러워요. 식감이 좋은데 맛 자체는 그렇게 특별한지 모르겠어요. 근데 내장이 진짜 일품이에요. 흔히 먹는 간 허파 외에 신기하게 생긴게 많은데 다 부드럽고 맛있어요. 도축을 이 근처에서 하는지... 어쨌든 천안 오시면 꼭 와보시길! 아 국밥 먹으면서 같이 먹을 수 있게  맛보기순대 형식으로 싸고 양 적은 메뉴를 하나 만들어주시면 좋겠어요.  2명이서 국밥 하나씩이랑 모듬순대 시켜서 2만 9천원 나왔는데, 배터지도록 먹고 다 못먹었는데 너무 아깝더라구요."
  },
  {
    "review_text": "맛있어요.\n순대도 넘 맛있고 밥도 맛있어요~\n깍뚜기는 좀 개선할 필요가 있을듯~"
  },
  {
    "review_text": "주말 저녁 6시 기준 약 20분정도 대기 후 들어갔음.\n순대국이 달라봐야 얼마나 다르겠냐 했는데 다르긴 다르더라..\n국물 깊고 진한 맛이 서울에서 먹는 순대국집들이랑 차원이 다름. 이미 어느정도 평준화가 돼있는 음식에서 이런 차이를 내는건 분명 맛집이 맞다.\n양도 엄청 넉넉하게 주기 때문에 2인기준 순대국 두그릇에 순대한접시 시키면 다 못먹음. 차라리 순대국 하나에 순대 한접시 시켜서 나눠먹는게 좋음."
  },
  {
    "review_text": "국밥은 비린내없이 깔끔한 맛입니다. 순대모듬은 순대만 시켰는데 맛이 부드럽고 깔끔하네요. 국밥때문에 여기까지 오진않지만 순대는 또먹고싶네요."
  },
  {
    "review_text": "대기있는집이라해서 11시15분쯤 갔는데 한자리 남아있어서 대기없이 바로 먹었어요\n국물이 진하고 순대,고기도 양이 많아서 맛나게 먹었어요.모금순대도 괜찮았는데 수육이 냄새가 나서 졀로였어요\n주차장은 맞은편 천안호두과자 뒷편에 있어요\n쫌 넓은 편인데 밥먹고 나오니 꽉 차있었어요,"
  },
  {
    "review_text": "병천 순대 거리에 있는 순댓국 전문점입니다. 이 동네가 전반적으로 맛이 괜찮은 편인데 그중에서도 나름 유명한 식당입니다. 요즘은 가격이 많이 올라서 가성비가 좋지 못하지만 여전히 푸짐하고 순대를 따로 시키면 다양한 부위가 나와서 좋습니다. 순대 좋아하시는 분이라면 병천은 한 번 가보시길 바랍니다"
  },
  {
    "review_text": "딸아이 대학교면접으로 천안갔다 오는길에 들러 맛은 그럭저럭 이지만 평타는하는 고모네집으로 갈까하다 맛집으로 소문난 곳이 근처에 있다하여 줄서서 먹었는데 국물은 진하지않고 머릿고기를 쓰다보니 돼지잡냄새는 그리나지 않았다. 깍두기는 뉴수가를 많이 넣었는지 너무달아 순대국밥가 어울리지 않았고 것절이 배추는 고추가루가 너무들어가 텁텁해서 이또한 국밥가 어울리지 못해 아쉬웠다. 동네 근처 맛집보다 못하였지만 일부러  찾아간게 아니고 집에오다 들린거라 그리 기분나쁘지는 않았네요!"
  },
  {
    "review_text": "잡내없고 국물이 깔끔해요.\n고기와 순대도 맛있고요.\n주말엔 포장안해준다고 써 있지만,\n테이블서 첫 주문시 같이 하면 받아주네요"
  },
  {
    "review_text": "아침식사로 맛있게 먹었던 집이다. 다른 순대국집인 충남집보다는 국물이 더 진하고 돼지의 냄새가 조금 더 강했다. 깔끔한 맛을 원한다면 충남집으로 가고 진한 순대국의 옛스러운 맛을 찾는다면 이 곳이 적합할 것 같다."
  },
  {
    "review_text": "여긴 항상 사람 많아서..\n그동안 충남집, 청화집만 가보다, 첫 방문\n평일 점심시간이 훌쩍 지났는데도 약간의 웨이팅에\n대체 얼마나 맛있길래 라는 생각이 듬.\n약 15분 기다리다 입장해서, 국밥에 순대 시킴\n솔직히 .. 충남집, 청화집이랑 큰 차이를 못 느낌..;;\n내가 둔한건지ㅜ\n맛은 있지만..개인적으로 병천순대국밥 유명한 집은\n거기서 거기란 생각이다."
  },
  {
    "review_text": "15년 넘게 단골인데..\n23.1.6.에 가보니 주인이 바뀌었더라구요.\n일하시는 분 몇몇은 그대로 계시긴해요.\n섞박지 대신 깍두기로 바뀌고, 중간에 반찬 리필하는 장소가 생겼어요.\n맛은 아직 크게 차이나는 정도는 아닌데\n괜히 서운하네요.\n24.5.11.순대국밥 10,000원 됨.\n분점 모집하네..직원은 계속 쓰는듯.\n맛 안변함. 순대가 더 촉촉한것 같다.\n25.1.9. 전국체인이 되어버림. 그래도 본점가서 먹는다."
  },
  {
    "review_text": "맛있긴 맛있어요. 근데 다른 집도 이정도는 해요. 순대(+순댓국) 가게 치고 순환이 좀 느린것같아요.\n순대 부속고기에서는 비린내가 좀 났습니다. 예민하지 않은 편인데도 좀 많이 났어요.\n순대는 양 푸짐한 편이고 가성비 괜찮아요.\n사장님인지 여자분 매우 친절하셨습니다.\n웨이팅만 없으면 자주 와서 먹을거같은데 1시간 기다릴 만큼은 아니에요.\n순대국밥은 맑은 편인데 희한하게 맛있어요. 서울의 msg탕과는 차원이 다름 ㅋㅋ"
  },
  {
    "review_text": "유명한집으로 줄이 길어 주말에 방문하기 힘들었으나\n평일저녁 지나는길에 방문\n국밥에서 약간 시큼? 밍밍? 한 맛이 나서\n새우젓과 들깨가루 후추로 커버함.\n순대가 다른집에 비해 약간 튼실한 느낌\n국물반 고기반 느낌.\n손님들 밥먹는중 나간 손님들\n흉보는 사장님에 실망함..\n직원들끼리 이야기지만.. 손님들이 듣고있는데.."
  },
  {
    "review_text": "예전보다 맛은 낫다 못하다 보다는\n대중적인 입맛으로 표준화시킨듯. 개성도 줄고 호불호도 준^^;;\n서비스는 개선, 언제든 포장 가능."
  },
  {
    "review_text": "30분넘게 기다렸어요. 번호표 주셨음 좋겠어요. 차 다니는 길가에 서있으려니 위험한것 같고 다른데 가있을수도 없고..손님 편의를 위해서 개선부탁드려요. 맛은 최고예요.. 순대가 정말 맛있네요.. 바쁜중에 친절하시구요. 포장은 주말에 안돼요."
  },
  {
    "review_text": "오랜만에 독립기념관갔다 내친김에 아우내장터로가서 저녁을 먹으러 갔다. 순대국은 잡내하나 없이 깔끔하고 진했으며 피순대는 고소했으며 머릿고기나 부속고기는 양으로나 맛으로나 최고였다.\n아쉬운점은 6시이후에는 거의 떨어져서 먹을수 없다는거~^^"
  },
  {
    "review_text": "가격대비 적당한 양에 맛도 괜찮네요.\n주변에 동일한 메뉴의 순대국밥집이 많이 있지만 이 곳에 손님들이 좀 많은 편이예요.\n메뉴는 순대국밥 : 8,000원\n모둠순대 :13,000원 이므로 국밥을 인원수대로 시켜 드시고 모둠을 추가로 시키면 양은 충분합니다.\n김치와 무우석박지가 나오고 청양고추가 나옵니다.\n다대기는 매운편은 아니더군요.\n점심시간에는 대기가 많아요.\n주말 점심은 11시 전에 가셔야 대기하지 않아요.\n평일은 포장 주문이 가능하지만 주말에는 포장 주문을 받지 않지만 일찍 가면 주문을 받긴 합니다.\n사실 주문을 하면 양은 더 많습니다.\n요즘 코로나로 입구에서 체온 측정과 방문자 등록을 합니다.\n주차는 정문쪽에 4대 정도만 주차가 가능해서 사실상 불가능하고 건너편 호두과자집 뒷쪽에 넓은 주차장이 있어요.\n그곳에 주차하고 오면 됩니다."
  },
  {
    "review_text": "같이간 친구는 특유의 돼지 냄새때문에 먹기 힘들어하더군요\n저는 맛있게 잘먹었습니다. 양도 엄청 많고 일반 순대와는 다른 병천순대의 특유의맛을 잘 느낄수있었습니다"
  },
  {
    "review_text": "이곳병천순대고장.이집저집10곳정도다녀보았읍니다.줄서서기다렸다가도먹어보았읍니다.나도미식가중한사람이라고자칭하는데,그냥주차하기좋고기다리지않은집선택해서들어가서식사하시는게최선인것같아요.그맛이그맛순댓국.ㅋㅋ"
  },
  {
    "review_text": "병천 에서는 순대국밥식당이 많지만 그래도 조금씩 맛의 차이가 있다\n순대가 부드럽고 국물이 칼칼하고 부드럽다"
  },
  {
    "review_text": "병천거리에서 가장 유명한 순대집\n\n여타 다른 순대집과 맛의 차이는 너무 미미해서.... 사실 잘 못느끼겠다\n순대 자체는 맛이 좋으나...순대국이 너무 물탄듯 밍밍한 맛\n\n순대국에 양념장(다대기)를 미리 넣어두셔서....국물 본연의 맛을 즐기는 사람에게는 불호일수도...\n\nTV에 많이 노출된 유명세가 맛을 보태주는 듯한...\n\n점심시간에는 사람이 정말 많으니..그 시간 피해서 가면 웨이팅 없이도 맛볼 수 있다\n\n웨이팅이 길다면 근처 충남집이나 아우내순대나...다 비슷비슷하니 웨이팅 적은 곳에서 식사해보는 것도 나쁘지 않다"
  },
  {
    "review_text": "사람들이 줄 서서 먹길래 맛있는 줄 알았어요. 40분 줄서서 들어갔는데..보자마자 실망. 너무 기대했나봐요.  특징이라면 고기를 두텁게 줌. 그냥 후추 맛이 강하고 약간 매운 당면 순대입니다. 천안 전통 순대가 아니라 경기도 용인이나 곤지암식 순대라 생각하시면 되어요. 그냥 자극적인 맛.. 요즘은 이런 조미가 세게 된 걸 맛있다고 착각하는 분들도 있으니..\n혹여나 관광으로 천안 병천의 순대가 드시고 싶다면 충남집이나 쌍둥이네 가세요.. 참고로 전 천안에 40년 이상 산 사람입니다. 참고로 박순자 할머니는 오래전에 이미 팔고 가심"
  },
  {
    "review_text": "충남식당과 더불어 아우네장터 병천순대거리의 양대 원조 맛집입니다. 개인적으로 국물은 충남집보다 더 진하고 입에 맞네요. 순대는 후추와 향신료 맛이  조금 쎄서 충남집이 조금 더...  추천합니다."
  },
  {
    "review_text": "순대, 석박지가 맛있고, 국물은 뜨겁게 하는게 좋음.\n모듬순대는 식당에서 먹으면 비린내 안나고 맛있지만 포장하면 이동시간 때문인지 비린내가 남. 국물은 무겁지 않고, 먹고나면 더부룩 하지 않음. 머릿고기인지 오돌뼈가 있음. 호불호가 갈릴듯. 부추없고 그리 얼큰하지 않음. 재방문은... 지나가는일 아니라면... 일산에서 찾아갈 집은 아님."
  },
  {
    "review_text": "순대가 정말 맛있어요~!!!\n초딩입맛이라 부속고기를 안좋아해서 순대만 시켰는데 순대가 살살 녹아요~\n11시쯤 가서 30분정도 기다렸는데 이정도 웨이팅이면 먹을만 해요!"
  },
  {
    "review_text": "대기하는데 안내도 친절하고 순대국밥의 순대가 너무 부드럽고 국물에 쿰쿰함은 커녕 너무나 깔끔한 냄새와 맛이라 반했어요!!"
  },
  {
    "review_text": "상록리조트 라운딩하고 몇군데 가본 집중에 단연 최고네요.\n\n대한민국 최고의 순대는 병천순대!!!\n병천에서의 최고 순대는 박순자!!!!\n잡냄새 없이 깔끔하고,\n순대 맛있고,\n고기도 맛있고,\n실내 깔끔하고,\n직원 친절하고,\n사장님 천사의 마음씨에,\n사장님 따님도 착한 미인입니다.\n병천가서 순대 드시려는 분들께 강력하게 추천합니다."
  },
  {
    "review_text": "돼지냄새 안나서 깔끔한 맛입니다. 국물은 설렁탕맛 같았어요. 웨이팅이 좀 있었지만 직원분들 친절하셔서 잘 먹고 왔습니다."
  },
  {
    "review_text": "줄서서 먹었어요 푸짐해요 1인분 만원이에요"
  },
  {
    "review_text": "대기시간이 좀 길지만, 맛있습니다ㅡ\n다대기 풀어드시는걸 추천드립니다\n친절하시네요"
  },
  {
    "review_text": "주말 메인점심시간기준 20분 대기하고 먹움\n순대를 직접 만든 느낌 잡내 안나서 순대 못 먹는 사람도 잘 먹을듯 국물이 맑긴함"
  },
  {
    "review_text": "순대 하면 ㅋㅋ\n\n유명한 병천 순대 다녀왔어요\n\n병천순대 거리엔  많은 원조 순대집들이 즐비합니다\n\n그중 현지인의 추천집으로 충남집과 박순자아우시니순대집을 추천 받았습니다\n\n충남집은 대청소로 인해 휴일이어서\n\n박순자 아우내순대집으로 고고씽~\n\n당면과 야채로 속이 꽉 찬 순대와\n내장의 모둠 순대와  순대국밥으로 주문했어요\n\n순대국밥은 고기 양이 양이 넉넉합니다~~^^\n\n고기냄새도 안나고부드러웠어요~~^^\n\n그런데 ..,먹다가 돼지 털이 한가닥 나와서😳😳😳\n당황했어요~~"
  },
  {
    "review_text": "가격대는 조금 있으나 내용물이 튼실 합니다 주말 포장을 안해주셔서 아쉽지만 전체적으로 김치 깍두기 모두 맛있습니다 모둠 순대 시키는것 보다 그냥 순대국이 더 좋은거 같습니다"
  },
  {
    "review_text": "음식점이 깨끗하고 친절했음.\n순대국밥은 깔끔하고,혐오하는 부위 없이 누구나 먹을수 있는 부위가 나왔고,순대는 씹히는 식감이 좋왔고 특히 당면이 조금이고다른 채소류가 많이 들어있어서 특히나 좋왔음."
  },
  {
    "review_text": "박순자 아우내순대 병천에서 제일 맛있는 순대\n국밥 집 인듯 합니다.  3대천왕에도 나왔던 집\n저도 지나가는 길에 들러 순대국밥을 먹는데\n진짜 맛있네요 양도 푸짐하고 순대나 고기도 식감이\n부드러운게 술술 넘어가네요 양이 너무많아 밥은\n절반도 못먹었네요 다 먹고 약간의 아쉬움이  있어\n모듬 순대 테이크아웃 해서 나왔네요\n근처 독립 기념관이나 주변 오신분들은 한번 들러서\n드셔보세요 진짜 국물도 진하고 맛있습니다^^\n아참 주차장은 길건너편에 우측에 보시면 아주\n넓은 공터가 있어서 그쪽에 주차 하시면 되더라구요\n국밥집앞에는 차를 몇대 댈수가 없어서 조금 불편 하지만 바로 길건너에 넓은 자리가 있으니 가시는 분들은 참고 하세요"
  },
  {
    "review_text": "한번 가볼만한 곳.. 기다리는 낮 시간은 피하는 것이 좋아요."
  },
  {
    "review_text": "병천 시장에서 유일하게 순대를 매일 새벽마다 직접 가공해서 만드는 곳이라고 해서 갔습니다. 구글 리뷰도 가장 많고요. 아주 별미라고 보기보다는 기본을 잘 맞춘 순대국 같았어요.\n\n국물이 너무 기름지지 않고, 미리 간이 되어서 짜지 않았고요.\n순대는 조각당 엄청 크게 되어 있어서 한 입에 먹으면 너무 클 정도에요.\n중요한 건 여기 사람 진짜 많아요 ㅎㅎ\n주차장은 가게 맞은편 공터에 넉넉하게 할 수 있어요."
  },
  {
    "review_text": "2명이서\n모둠순대 (13000원)\n순대국밥 (8000×2명)\n시켜먹었는데 양이 정말 많았습니다.\n시큼한 깍두기맛이 좋아하는데 여긴 달콤한 맛이 낫어요 ㅎㅎ 나쁘지않게 잘먹었엉ㅎ~"
  },
  {
    "review_text": "너무너무 맛있어서 멀어도 순대국밥은 꼭 박순자에서 먹습니다.\n점심시간에 가면 오래기다려야 하니깐 10시쯤~가시면 되구, 순대 포장해와서 집에서도 맛있게 잘먹었어요!>ㅁ<♡"
  },
  {
    "review_text": "기본으로 흰국물로 나오고 직접 다대기를 추가할 수 있음. 고기가 많이 들어가 있다. 한가지 아쉬운 점은 순대의 간이 센 편이다"
  },
  {
    "review_text": "푸짐한양 김치 깍두기도 맛있음..약간 진한돼지육수가 약간 느끼할수있으나 진한육수와 고기순대 3대천왕맛집\n한번쯤 가봐도좋은집"
  },
  {
    "review_text": "음식에 별점 4개준이유는 국밥양이 너무많아서 남길수밖에 없다\n모듬순대도 양이 너무 많다\n이건 4점이 맞다"
  },
  {
    "review_text": "기대가 너무 커서 그런가 조금은 평범한 듯 느껴졌네요.\n주차장은 건너편 건물 뒤에 있는데 주차장 넓고 좋습니다\n건너실 때 차 조심."
  },
  {
    "review_text": "옆에 다른 유명순대집과 달리 냄새 전혀없고 맛있고 고기 많이 들어있고 친절함. 괜히 사람많은게 아님.  6시 문닫으니 4시에 가서 먹으면 줄도 없고 좋음. 주차는 사진 참고."
  },
  {
    "review_text": "사람들이 기다리는데는 이유가 있는 집. 국물이 정말 고소하면서 깔끔한 맛이며 흡사 돼지국밥급이다. 순대도 알차서 근처 집중 여기가 내 입맛이다."
  },
  {
    "review_text": "최애 순대국밥집. 푸짐한 내장과 고기, 맛도 좋습니다. 순대도 질기지 않네요. 점심 때는 대기가 있을 수 있습니다만 국밥집이라 잘 빠집니다. 주차장 국밥집 앞에는 3대 댈 수 있고, 길 건너 건물 뒤편에 따로 주차장이 있습니다."
  },
  {
    "review_text": "세명이 순대국 두개랑 모둠 순대하나 시켰는데 배불러 남겼어요. 순대가 정말 곱창을 사용한 피순대이고 간이 어쩜 그리 딱 맞는지..아부지도좋아하셨어요"
  },
  {
    "review_text": "맛있다 묘하게 겁나 맛있다\n\n그냥 먹을려면 순대국밥을\n여러형태의 순대를 맛보고 싶다면 13000짜리 모듬순대 시키면 국물도 나오니\n\n찍어먹어도 보고, 국물에 국밥처럼 먹어도 됨"
  },
  {
    "review_text": "점심시간에는 대기줄 생김. 맛은 시골 순대국맛. 순대는 맛있음  2명이 각자 국밥에 모듬 순대 한접시를 시켰는데 반이상 남김 양이 푸짐함. 원래 순대국 못드시는 분은 못드심. 주차장은 건너편에 넓게 있음"
  },
  {
    "review_text": "순대가 맛있음, 평일에도 식사시간대에는 줄을 서야하며, 그날 준비한 양만 판매를 하기 때문에 저녁시간에는 일찍 가는것이 좋음.\n근처 순대집이 많으나 여기가 맛이 가장 좋다고 알려져 있으며, 주변 순대집과는 미세하게 더 맛있는 듯한 느낌....예약은 따로 안되는것으로 알고있으며, 선착순으로 입구에서 줄을 서야 함. 포장도 가능하며 포장은 줄서지 말고 들어가서 주문하면 된다.\n주차장은 입구쪽에 3~4대정도 가능하고 맞은편 길 건너편에 다른 음식점 입구 오른쪽으로 공터처럼 전용 주차장이 있다.\n순대 주문시에는 순대만 먹을건지 간도 같이 포함 할건지 얘기하면 된다."
  },
  {
    "review_text": "아주 훌륭한 순대국집. 잡냄새 거의 없으면서도 구수한 순대국밥과 부드러운 순대, 심지어 잡부위들도 부드럽고 냄새도 없다. 주차는 건너편에 해야하고 주말에는 포장 불가. 백종원 3대천왕 맛집"
  },
  {
    "review_text": "<지인에게 소개시켜주고싶은 병천순대국 맛집>\n\n가격 : 8000원\n평일 아침 방문(평일 점심에도 웨이팅있음)\n느끼하지않고 맛있음(잡내에 예민하면 새우젓 넣으면 됨)\n들깻가루 안넣는게 맛있음\n\n순대<내장, 내장이 엄청 많고 크기도 커서 고기만 먹어도 배부름(이렇게 내장 후하게 주는 집은 처음ㅎㅎ)\n순대도 직접만들어서 그런지 맛있음(피순대 아니여서 좋다)\n김치와 무김치가 맛있음\n\n청화집,충남집도 가볼 예정\n고모네순대는 여기에 비하면 정말 돈이 아까운 수준"
  },
  {
    "review_text": "역시\n우리동네랑은 틀리네요.\n순대가 틀려 ㅎㅎ\n순대피가 틀려 넘 맛나게 먹었네요"
  },
  {
    "review_text": "별5개.\n먹어도 먹어도 끝이없는 고기/순대의 양\n순대국은 ₩8,000\n가성비가 너무 좋다.\n국밥 한그릇이면 충분하고, 모든순대는 성인남성기준으로 최소 4인이상 있을때 주문할 것을 추천한다.\n혼성그룹일 경우에는 6인이상을 추천한다.\n정말 양이 많다. 사람들이 줄서있는데는 다 이유가 있다.\n내 생애에서 순대국 별5개는 깰 수 없을듯 싶다."
  },
  {
    "review_text": "냄새도 없고 맛있는 김치깍두기에  너무 푸짐하고 넉넉한 국밥에 모듬한접시 더하니 줄서서 기다린게 보람이 있더군요"
  },
  {
    "review_text": "따로 주차장있습니다\n대기 시간이 많았지만 고기도 엄청 많고 순대도 맛났습니다\n추가 포장까지 해서 잘먹었습니다"
  },
  {
    "review_text": "교통: 네비게이션 사용해서 자차로 방문 하는걸 추천합니다\n의견: 순대국밥 (9천원) 국물도 맛있고 내용물도 많습니다, 내장 대충 넣어주는게 아닌 살코기등이 큼직큼직 순대도 큼직한게 튼실하게 있습니다, 추천합니다"
  },
  {
    "review_text": "병천 제일의 순대집 답게 맛있다. 웨이팅해도 맛있던 곳"
  },
  {
    "review_text": "병천 톱 쓰리 순대집 중 하나.\n박순자, 청화집, 충남집 다 맛있지만 이집 자주 오게 되네요. 이 집 인기 있는 이유는 맛있는데 양도 많아서죠.\nP.S 요즘 맛이 전과는 좀 달라진것 같아 아쉽네요.\nIt is one of most popular 순대 house in town.  Very good in 순대 and 순대국 both."
  },
  {
    "review_text": "맛있습니다\n순대국밥은 대부분 맛있죠\n줄서서 먹을정도는 솔직히 아니고요"
  },
  {
    "review_text": "28년 단골. 스무살때 처음 방문후 이제는 성장한 아이가 20살이 되어 순대국밥 한 그릇 뚝딱합니다.\n바쁘셔도 항상 친절하고 신속하게 서비스 응대해주시는 사장님과 이모님들처럼 변함없는 맛이 최고입니다. (2년전 리뷰)\n\n23년 9월 5개월만에 재방문 했습니다.\n일요일에 방문했기 때문인지 오랜만에 방문해서 인지 사장님, 이모님들 안 계시고 새로운 직원분들이 응대하셨는데 너무 딱딱 자로 잰듯 메뉴얼대로만 대응하시니 예전처럼 정이 느껴지지 않아 실망스러웠습니다.\n같이 못 온 아들이 여기 깍두기를 좋아해서 포장할 때 좀 더 싸주실것을 미리 요청드렸는데 딱 잘라서 안된다고 하시더군요.\n미리 2인분에 맞춰 다 포장해놔서 어렵다고\n사실 어려운건 아니잖아요?\n매장에서 먹으면 김치, 깍뚜기 한번 이상 먹어야 할 정도로 자유롭게 먹는데 음식 장사하시면서 깍뚜기 한통 더 주는거 어려운 일 아니라고 생각됩니다.\n밥 집이잖아요?  멀리서 달려가서 30년동안 줄서는거 마다하지 않고 생각나면 꼭 방문하고 포장까지 해서 먹던 곳인데 전에 여자사장님은 주방에 미리 전달하셔서 잊지않고 챙겨주시던 정이 있었는데 아드님은 너무 다르시더라구요.\n여자사장님과 이모님들은 바쁘신 와중에도 손님상 스캔하시며 필요한거 먼저 물어봐주시고 센스 넘치셨는데 새로운 시스템도 좋지만 국밥집의 정서도 놓치지 않으셨으면 좋겠습니다."
  },
  {
    "review_text": "젤 맛있게 먹은 순댓집임. 왜 병천순대 병천순대 하는지 알게해준.. 순댓국 치고는 가격은 비싼감이 있으나 꽤 만족감을 느끼게 해준 순댓국집이다.\n오리지널 병천순대를 접한뒤에 울동네 단골 순댓집 너무 초라해져 보인다."
  },
  {
    "review_text": "사람 없을때 웨이팅 없이 잘 먹고 갑니다\n국밥도 맛있엇지만\n부속이 정말 맛있네요\n먹고나서 깔끔한 느낌이 좋아요"
  },
  {
    "review_text": "와~💕먹어보니 줄서서 먹는 이유를 알겠더라구여 친절하고 돼지 특유 냄새하나 없는 순대~국밥도 끔직하게 건더기도 많고 넘 맛있게 잘먹었습니다~👍👍…"
  },
  {
    "review_text": "주말엔 사람이 많아서 좀 기다려야해요. 국밥 하나만 먹어도 양이 많아서 괜찮은 것 같아요. 맛있게 잘먹었습니다!"
  },
  {
    "review_text": "남녀노소 맛있게 먹을수 있는 맛.\n고기가 큼직하고 넉넉해서 씹는 재미가 있다.\n돼지향이 적고 은근히 맑은 국물이 시원하다."
  },
  {
    "review_text": "유명한 아우내 순대국밥 맛집이라\n오후 2시에도 한참을 줄서서 기다려\n먹어본 맛~~~~~ 좋은 경험~~~\n\n대구 아바이 순대 국물 맛보단 좀 덜함~"
  },
  {
    "review_text": "병천 아우내시장 초입에 있음\n거의 원조가 아닌가 싶구요\n양푸짐\n맛도 좋아요\n국물이 다소 진하지 않아 아쉬움\n가격은 8000원 <- 10,000원으로 인상\n모듬포장은 13000원 <- 16,000 ~18,000원으로 인상\n주차장은 가게앞 4대정도\n길건너에 좀 넓은 곳도 있음\n가게앞 엿장수 항시 대기 <- 요즘은 길건너에 위치\nㅋㅋ"
  },
  {
    "review_text": "푸짐한양이었습니다.ㅎㅎ사람많은편이고,회전율은빨라서금방자리납니다순대국밥에 고기가많은편이고순대만포장해서먹었는데  비리지않고괜찮았ㅇㅓ요$"
  },
  {
    "review_text": "주말에는 손님이 많아서 포장도 안돼요.\n주중에 들려야 포장할 수 있어요.\n맛있어서 번거로워도 여기를 찾게 되네요."
  },
  {
    "review_text": "20년 전에는 훨씬 더 순대가 단단하고 담백했는데.. 지금은 좀 물컹해지고 매운맛이 많이 강해졌네요."
  },
  {
    "review_text": "제일 유명한 집이라고해서 갔어요. 음식맛과 친절함에 대만족하고 갑니다."
  },
  {
    "review_text": "병천순대가 왜 유명한지 알게 되는 장소.\n순대 만드시는 분들이 주방 뒤로 보인다.\n순대도 진짜 맛있지만 부속이 더 맛있는 곳"
  },
  {
    "review_text": "맛있고 병천순대 속이 꽉차있어요.\n\n늘 먹는 순대국에 플러스 알파 같은 느낌입니다.\n\n화장실이 좀 더러운게 아쉬웠어요."
  },
  {
    "review_text": "병천순대골목에 가면 이집만 줄을 서있다.  냄새안난다.  개인적으로 순대국밥을 좋아하는게 아니지만 좋아하는 사람들라면 가볼만하겠다."
  },
  {
    "review_text": "줄서서 먹는 집. 순대국밥 하나, 모듬순대 하나 시키면 둘이 먹어도 남아요.>_<  2022년 4월에 가격인상이 되었네요;;"
  },
  {
    "review_text": "딱히 본고장의 맛이난다거나 특별한건 없는것같아요"
  },
  {
    "review_text": "충남집과 대표적 아우내 순대국밥집.\n국물과 맛은 충남집과 거의 같음.\n뚝배기 채로 데우지 않는건 충남집과 동일.\n손님은 여기가 더 많아 대기줄이 있음."
  },
  {
    "review_text": "저마다 다른 기준으로 보겠지만, 나무랄것없이 좋은 경험이 되었음. 색다른 질감의 순대가 인상적이었음."
  },
  {
    "review_text": "병천순대타운. 예전엔 집집마다 특색있는 순대로 손님 취항대로 다녔는데 지금은 병천순대가 한공장에서 만들어 나오니 특색이 없이 다 똑같아요. 그냥 주차 편리하고 서비스 좋은데로 가면 됩니다."
  },
  {
    "review_text": "처음가본 병천순대 박순자아우내순댓국집\n많은순댓국집들을 다녀보았지만 단연 유명세에 걸맞는 비주얼과 맛\n음식맛을보면 그냥 음식에 정성을 느낄수있습니다."
  },
  {
    "review_text": "순대는 부드럽고 잡내가 나지않아 만족.순대국은 푸짐한데 특별함은 없었다."
  },
  {
    "review_text": "푸짐함과\n시원스런맛으로 자주찾던공인대\n1년만에 다시칮으니 많이변했네요\n일단 테이블이8석줄어들어서\n웨이팅이 길어졌고\n양도 던과같지않게 저어적다\n국물맛도 약간변했다"
  },
  {
    "review_text": "냄새 안나고 맛있다. 담백하고 부드러운 맛이다.  전반적으로 (짜고 자극적인 맛)이 아니라 더 마음에 든다."
  },
  {
    "review_text": "맛은 병천어느집을 가보더라도 이집 만큼 맛집은 없는듯해여 다가보지는 않앗는데\n국물이 진하고 맛잇더군요 근처 어느집보다\n가실때 일찍이거나 점심시간 11시반부터 2시까지는 피하시는걸추천 11시에갓는데도 식당안이 꽉차잇엇습니다."
  },
  {
    "review_text": "30분 기다리고 먹었습니다. 아주 맛이 훌륭하다고 하기엔 부족한.. 나쁘진 않은데 맛있다고 딱 느껴지진 않더군요."
  },
  {
    "review_text": "순댓국이 양도 많고, 맛이 좋아요. 모듬순대는 부드러우면서도 말로 표현하기 어려운 독특한 맛이 있고, 김치가 맛있어요. 평일에도 20~30분 기다리셔야 맛볼 수 있어요."
  },
  {
    "review_text": "오 순대랑 순대국 모두 잡내없이 맛있습니다"
  },
  {
    "review_text": "리뷰들보면 가스라이팅 제대로 당한듯\n\n가서 먹어도 다 비슷비슷함\n\n다른집들과 문제는 포장하면 손님 가려받는건지\n\n모듬순대 포장한적있는데\n\n부속고기에 털 그대로 다 붙어있음\n\n뭐하자는거지?\n\n심지어 하루 지나니까 쉬기까지 함.."
  },
  {
    "review_text": "깔끔한 맛이에요~\n줄서서 먹을만큼 손님이 많은데도 친절하고 잘 챙겨 주시네요.."
  },
  {
    "review_text": "항상 대기줄이 많은데 대기장소가 적고 번호표를 뽑도록 개선하면 인근에 다녔다 오면 좋은데 20분이상 그자리에서 대기해야하는 불편이 계속되고 있네요"
  },
  {
    "review_text": "최고중 최고\n병천순대 거리에서 맛과 친절 최고 입니다.\n실망하시면 저를 욕해도 됨"
  },
  {
    "review_text": "병천 순대파는 곳 중 유일하게 줄서서 먹는 집일 겁니다 돼지 냄새를 기가 막히게 잡았네요 맛있어요 평일이고 주말이고 줄을 설 각오를 하셔야 합니다"
  },
  {
    "review_text": "국물이 진하고 순대가 맛있네요~\n주말에 멀리서 가시는분... 참고하셔요~\n주말엔 포장 안된대요~"
  },
  {
    "review_text": "순대국 속이 꽉차있고  점심시간엔  아직도대기줄있음  순대같이시켰는데 순대국이너무맛있어서 순대는포장해옴"
  },
  {
    "review_text": "정말 맛있네요. 강추"
  },
  {
    "review_text": "평일은 오후 두 시반부터 포장 가능, 주말 공휴일은 포장 주문 불가.. 토요일 두 시에 갔는데 20분 기다려서 들어갔습니다. 순대는 냄새도 안나고 부드럽게 씹히네요. 맛있게 잘 먹고 왔습니다. 남은 건 싸올 수 있습니다. 참고하세요."
  },
  {
    "review_text": "20년넘은단골집 맛은있지만 대기시간이 어마무시합니다\n평일인데도....그래도 맛이있으니 이집만갑니다"
  },
  {
    "review_text": "정밀 맛있어요~~ 30분 대기는 어쩔수 없네요.\nIt's delicious."
  },
  {
    "review_text": "촉촉하고 잡내없는 따뜬한 순대와 머릿고기로 깔끔한 한끼. 친근한 시골밥집같은 분위기와 음식맛은 전통을 지키고있네요 명성만큼이나 바쁜 주방, 포장손님이 많아 홀주문보다 테이크아웃이 다수네요 주차공간은 여유롭지않으나 주변을 이용하시면 크게 불편은 없어보이며 전반적으로 음식맛외에는 만족스럽지는 않은 편입니다"
  },
  {
    "review_text": "맛있어요 11시반부터는 대기해야 들어가요"
  },
  {
    "review_text": "최근 3대천왕나오고나서 11시부터 15시까지 포장안되니 참고하시고 국밥은 진하지않아 깔끔한맛좋아하시면 추천 진한국밥러는 비추 순대는 탁월한선택이 될듯"
  },
  {
    "review_text": "천안, 아산쪽 여행오면 항상 들리려고 합니다. 용인 백암순대나 다른 순대들 먹어봐도 역시 병천순대가 가장 맛있습니다. 언제와도 사람 많은 박순자아우내순대 너무 맛있어요!!"
  },
  {
    "review_text": "맛은 좋았으나 기다리는 장소가 좀 그래요\n차라리 번호표를 주는게 낫지않을까 했네요"
  },
  {
    "review_text": "맛있습니다 12시 넘어서 가면 줄습니다. 포장은 2인분 이상 순대국 9000"
  },
  {
    "review_text": "한30년 넘게 박순자 순데집 단골이에요\n그런데 오늘 먹고 실망 했어요\n순대 다 불어 터지고\n김치랑 깍두기도 중국산 김치\n저렴한것 써는지 너무 맛이 없어서요\n맛이 바꿔어요 ㅜㅜ"
  },
  {
    "review_text": "깔끔하고 개운한 맛의 오래된 순대 맛집 입니다\n모듬순대의 양이 푸짐합니다"
  },
  {
    "review_text": "월래도 유명한곳이긴 함\n예전에먹던 기억에 간만에 갔는데 맛은 변하지 않음\n평일이라 자리는 넉넉했음\n매장 국밥 9천원 순대 14,000 원 포장 도 동일함\n\n주차장은 주변 길거리 또는 50m안에 마을 큰도로 주차장이 있음\n나머지는 각각 업체별 주차장"
  },
  {
    "review_text": "사람 많기로 유명한 곳입니다. 줄서기 필수에 오랜 대기시간으로 지칠 수 있으나 평일저녁, 일요일저녁에 가신다면 기다림이 없이 먹을 수 있지 않을까 생각합니다."
  },
  {
    "review_text": "부속고기등 많이 들어가있는데 순대국밥이 제입맛엔 안맞어요"
  },
  {
    "review_text": "역이 실망시키지 않아요 잘 먹고 왔네요^♡"
  },
  {
    "review_text": "깔끔하다. 이른시간에와서 대기줄은 없었다.\n찹쌀순대만 먹다가 처음먹어보는데 푸스그스스한 맛이다.\n그래도 맛이있게먹었다."
  },
  {
    "review_text": "점심시간 웨이팅 기본,,국물이 라이트하다 #병천맛집 #병천순대국 #박순자아우내순대"
  },
  {
    "review_text": "지난 주말에 다녀왔고 1시에 줄서서 거의 50분 줄섰습니다. 양 많고 맛 깔끔하고 좋아요\n주차는 건너편 호두과자 뒷편에 크게 있습니다\n홀에서 막 직원들끼리 싸워서 분위기 하나 뺐습니다"
  },
  {
    "review_text": "배불리  맛있게 먹었네요. 가족단위로 놀러오세요.한참 줄서서 먹느라고 시간좀 걸렸네요."
  },
  {
    "review_text": "사람 많고, 줄서있길래 들어감. 맛은 그냥 평범보다 살짝 위의 수준.\n일하시는분들은 친절함"
  },
  {
    "review_text": "맛이 없진 않아요.\n양도 푸짐합니다.\n저의 입맛에는 줄 서서 기다려 먹을 정도의 맛집은 아니라고 결론 내립니다.\n순대에 후추가 좀 과하게 들었어요.\n후추맛 싫어하시는 분께는 비추!\n저희는 일요일 아침 9시에 도착하니 빈자리가 있어서 바로 주문해서 먹었고요, 아우내 장터에 가끔 지나 다니는데 이 집에는 항상 줄을 서서 기다리는 사람이 있어서 궁금했는데 오늘 줄이 없길래 얼마나 맛 있나 싶어서 들어가 본 겁니다.\n결론은 줄 서서 먹는집은 아니고 다른집과 비교했을때 나쁘지 않다!입니다.\n저희는 모둠순대와 순대국 둘 다 먹었습니다."
  },
  {
    "review_text": "오다 가다 한번쯤 먹어볼만한 곳입니다."
  },
  {
    "review_text": "천안에 유명한 순대국밥집 순대국 한그릇에 푸짐함을 느낄수 있음 개인적으로 괜찮았습니다...\n주차는 맞은편 호두과자집 뒤쪽에 아주 넓직함"
  },
  {
    "review_text": "조금 이른시간에 식사하면 대기가 없어 좋습니다 11시반~"
  },
  {
    "review_text": "처음 갔을 때 맛이 최고 였는데 최근에 또 찾아갔을 때는 순대국이 조금 아쉬웠습니다. 그래도 잡내 없는 순대국과 토종 순대는 최고입니다."
  },
  {
    "review_text": "순대가 알차고(?) 맛있음. 10시쯤 가니 대기없이 식사가능.  길 건너 호두과자집뒤에 아주 넓은 전용 주차장 있으니 참고하시길.\n부속고기 아주 좋아하는거 아니면 모듬순대보단 순대만 추천. 국밥에 부속고기 많음 ㅋㅋ"
  },
  {
    "review_text": "이곳이 순대뿐아니라 부속내장  중 간이 맛있어서 일부러 안산에서 천안까지 내려가서 여러집에 주려고 순대를 사오는데 이번에는 포장한거에 간이 없더라구요. 😵‍💫\n아침 7시50분부터 가서 기다리다가 포장신청하면서지난번에 간이 없는것도 있었다고 넣어달라고 말했는데...  포장 5개인데 가져와보니 전부 간이 없더라구요. 🥶\n전화해보니 다른부속물과 같이 포장하면 변질되어서 따로 달라고 요청해야 준다고 말하더라구요.  아니 간이 없었다고 넣어달라고 말했는데 이건무슨? 그리고\n작년도 그작년도 구입했을때 간이 같이 있었는데  변질된다는 말이 갑자기 무슨 얘기일까요?\n여름이라서 일단 그렇다해도 간을 넣어달라고 요청했으면 따로 넣어주셔야지 정말 어이없었답니다. 🤦 👿 여러집에 나눠주기위해 대표로 가서 산건데 다시는 안가고 싶네요.\n아무리 맛있어도 이러면 갈사람이 있나싶네요.\n실망입니다."
  },
  {
    "review_text": "유일하게 줄서서 먹어야되는 순댓국밥 집이네요.확실히 순대가 맛있네요.국물맛도 깔끔하구요. 머릿고기나 간 등도 질기거나 퍼석거림없이 맛있습니다.\n\n줄서서 먹는 이유가 있네요. 물론 순대거리 다른 집을 안가봐서 정확히 말하기는 애매하지만, 맛은 정말 좋네요."
  },
  {
    "review_text": "순대국밥도 너무맛있고 순대도 맛있다 모듬순대 포장해서 집에서또먹음 순대 두개먹고 찍은 사진 푸짐하다"
  },
  {
    "review_text": "병천을 가면 자연스럽게 제일 먼저 찾게 되는 곳.예전보단 가격도 오르고 양도 줄었지만 맛은 여전해서 때마다 찾게 된다. 국밥은 담백하고 모듬순대는 부위마다 입에 착착 붙는다."
  },
  {
    "review_text": "예전엔 맛있게 먹고 나왔는데..\n\n지금은 손님이 늘어나다보니..\n\n순대국을 미지근하게(빨리 먹고 나가라는~~~)주시네여"
  },
  {
    "review_text": "손님이 많아서 방문할 때마다 10 ~ 30분정도 기다리는 불편함이 있지만, 모듬순대가 타 근처 식당에 비해 냄새 없이 무척 부드럽고, 순대국, 깎두기, 배추 김치가 너무 맛있어서 자주 찾는 식당입니다.^^\n사장님, 직원분들 친절하십니다^^"
  },
  {
    "review_text": "오랫동안 먹어왔는데 오늘은 아에 다른집에서 먹는것처럼 별로였습니다 특히.김치랑 깍두기가 너무 맛이없었네요 김치는 짜기만하고 깍두기는 시기만 해서 열명넘는 대가족중에 태반이 남겼네요 너무 실망입니다"
  },
  {
    "review_text": "병점에가면 이곳에서 촵촵\n부모님 모시고 맛있는 점심식사"
  },
  {
    "review_text": "국물의 깊은맛. 깍두기와 배추김치\n뜨뜻한 뚝배기속 순대국밥.  만족도 최상\n저는 식사후 포장도 별도로 주문해서 집으로왔습니다. 친절한 종업원분들은 덤입니다"
  },
  {
    "review_text": "장날은 복잡하고 재미있습니다.\n순대국 맛있어요~~~^^"
  },
  {
    "review_text": "누구나 인정하는 천안병천순대 원조\n이 집이 제일 맛있음!"
  },
  {
    "review_text": "점심때 주변 식당중 사람이 제일 많은듯 합니다. 주차장은 건너편 베이커리 뒤쪽에 별도로 넓게 있습니다. 음식은 최근 1년간 먹은 순댓국중 제일 좋았습니다. 워낙 사람이 많아서 베스트 서비스를 기대하긴엔 무리지만 직원분들 친절하십니다."
  },
  {
    "review_text": "국밥과 모듬순대의 맛이 좋습니다!"
  },
  {
    "review_text": "근처 출장갔다가 유명한곳이라고 해서\n평일 4시반쯤 갔는데도 사람이 많더라구요!\n내장빼고 순대만 스타일인데. 여긴 내장보다 두툼한고기가 한가득 들어있어요!\n국물도 누린내안나고.깔끔.\n맛있어서 포장2인분 했는데 내용물이 한가득이라\n사골국물팩 한개 더넣고 5명이서 먹었네요!\n강추강추"
  },
  {
    "review_text": "썩 괜찮은 맛을 자랑하지만, 양이 지나치게 많다\n가격을 조금 내리고 양을 줄이는 건 어떨까"
  },
  {
    "review_text": "순대가 정말 맛있었습니다\n순대국은 뜨겁지 않은데 살짝 더 높은 온도로 나와도 좋을거 같아요 주문할때 말씀드리면 아마 반영해서 제공될거 같습니다 양도 푸짐합니다"
  },
  {
    "review_text": "줄은 섯지만  맛집에서 식사 잘하고 왔어요"
  },
  {
    "review_text": "순대국밥 최고네요 👍 👍  비계도하나없고 큼직해서 입안가득씹히고요,깍두기도 맛나고요,\n무엇보다 대기줄서서 먹었음에도 나이드신 여사장님친절에 감동받았습니다.깍두기가 2알남았을때 먼저보시고 가져다주셨어요.\n병천에 순대국밥집 많은곳중 ♡박순자아우내순대♡\n강추합니다.…"
  },
  {
    "review_text": "정말 맛 하나 만큼은 긍지를 갖을만 하네요\n항상 줄이 끝없이 이어지고\n번호표 는 안해요"
  },
  {
    "review_text": "국물이 뽀얗게 진하고\n고기가 너무 부드러운 집이에요.\n\n웨이팅이 항상 길어요.\n그래서 포장을 합니다.\n\n포장하면 1인분 기준 1.5배의 양으로 주세요.\n그만큼 더 많이 먹기 유리해요.\n\n전혀 비리지 않고 깔끔해서\n맛있게 먹기 좋은 한끼에요!"
  },
  {
    "review_text": "대한민국 순대의 종결지. 잡내없고 양많고 깊은 국물 맛은 타의 추종을 불허합니다. 게다가 가성비까지. 영원토록 번영하시기를 기원합니다."
  },
  {
    "review_text": "결론 다맛있었고 사장님서비스도좋았다."
  },
  {
    "review_text": "유명한 맛집입니다.\n꼭 반드시 병천 국밥은 여기서 드세요. 꼭. 여기가 가장 유명합니다."
  },
  {
    "review_text": "순대국밥과 모듬순대 두개 메뉴만 있으며 양이 많은 편. 하지만 대기가 너무 긴 반면에 맛의 차별성은 부족한듯. 사람 없으면 추천하지만 기다리면서 까지는 글쎄.."
  },
  {
    "review_text": "이십년 넘게 다닌 순대국집인데  칠년만에 가니 맛도 양도 전만  못해진 중평.. 진한 국물 맛이 없어지고 맹탕 맛으로 변하고 건더기도 동네순대국집 수준으로 변해 아쉬움... 이럴꺼면 굳이 불편한 교통 감수하고 아우내를 왜 가나 하는 자괴감이 생겨...\n세상사 십년이면 산전벽해라 하지만 주인장 인심도 변하는 것이 당연지사로 삼고 동네근처 새로운 순대국밥집을 개발하는 변화에 따르는 순응의 지혜를 발휘해야겠다."
  },
  {
    "review_text": "40분을 줄섰습니다.\n드디어 주문.\n주말은 포장이 안됩니다.\n안내문.\n어디에도 없었는데.\n밖에 안내문이 있었다면 내 소중한40분.\n안기다려도 되었는데 말입니다.\n이집 얼마 못갈겁니다.\n손님 한분한분께 정성이 없으면\n오래 못 가겠지요.\n다음에도 안갈겁니다.\n조금의 미안함도 없었던 종업원의 태도.\n불쌍하였네요."
  },
  {
    "review_text": "줄서서 먹을만큼도 아니고 주위 다른 순대집에서 드세요. 이동네 맛은 거의다 비슷비슷 합니다. 다른집과 차별점이라면 순대국에 허파 내장 머릿고기가 좀더 들어있다 정도? 그냥 순대집에 내장 섞어달라고 하면 주는거에 간 빼고 다 들어있다 생각하면 될듯."
  },
  {
    "review_text": "왠지 모르게 우리내 시골 순대국밥의 맛을 느끼게 해주는 곳. 약간의 돼지 비린내도 있고 호불호가 갈린만한 부위의 고기가 들어가기도 하지만 푸짐함과 진한 국물 맛에서 거칠지만 푸근한 시골스러운 맛을 느낄 수 있다."
  },
  {
    "review_text": "병천순대먹으로 읍내로 들어가 줄이길어서 먹은집. 주인장께서 차분하셔인지 엄첨 대기하고 들어가는데도 식당내 손님들로 조용히 식사하셔서 이상 했음."
  },
  {
    "review_text": "순대와 서비스가 빠르고 효율적입니다. 기다리기 싫으시다면 오전 11시 이전에 오세요!!!"
  },
  {
    "review_text": "If you want to try Byeongcheon-style Sundae, having full of vegetables inside, it's worth trying the Sundae here. Even I prefer typical Sundae to Byeongcheon-style one, I really enjoyed Sundae here. But I don't recommend taking it away because the taste is somewhat less delicious and blend. Idk what makes the difference though.\n\n깊고 진한 국물의 순대국과 시원한 석박지의 조화가 일품입니다. 개인적으로 병천순대 싫어하지만 동행이 너무 좋아서 가봤는데, 병천순대 치고 피가 꽤 들어가서 맛있게 먹었습니다. 다만 포장하면 이 맛이 안 나서 아쉽네요.\n\n천안까지 왔으니까 병천·승대를 먹고 싶은 분들, 여기 추천합니다. 약간 바뀌므로 식당에서 먹는 것이 좋습니다."
  },
  {
    "review_text": "가격도 적당하고 너무 맛있습니다.\n그리고 이곳은 순대로 유명한 곳이에요!"
  },
  {
    "review_text": "엄청난. 하지만 너무 오래 기다려야함.."
  },
  {
    "review_text": "정말 좋은 순대, 순데국, 그리고 사이드."
  },
  {
    "review_text": "동남구 병천면은 천안삼거리로 가는 길에 마케터들의 방문이 이어졌다. '병천'은 두 개의 내부 공간을 포괄한다는 의미로 순 우리말로 '아우내'라고 불리며, 5일 행사장인 병천장 또는 아우내장은 1일, 6일, 11일, 16일, 21일, 26일 인근 지역에서 모인 기업인과 주민들로 붐볐다.\n\n어느 장에서나 국밥 한 그릇으로 식사를 해결할 수 있습니다. 가난한 마케터들의 배를 채워줄 국밥만한 음식이 없었습니다. 특히 순대국밥은 가격이 저렴하고 양이 많아 아우내시장의 명물이었다. 이 식당의 순대국밥은 너무 맛있어서 누구에게나 추천하고 싶습니다."
  },
  {
    "review_text": "음식은 꽤 좋았습니다.  저는 순대국을 별로 안 좋아해요.  그러나 이것은 꽤 좋았다."
  },
  {
    "review_text": "합리적인 가격으로 국내 최고의 순대찌개 중 하나입니다."
  },
  {
    "review_text": "JMT"
  },
  {
    "review_text": "맛있다 굿!! 여기서 꼭 드셔보세요!~"
  },
  {
    "review_text": "좋은 맛 ~\n그래도 사람이 너무 많아서"
  },
  {
    "review_text": "맛이 좋다. 30분 정도 줄을 서서 기다려야 합니다."
  },
  {
    "review_text": "매우 부자"
  },
  {
    "review_text": "가장 좋아하는 순대 가게."
  },
  {
    "review_text": "나에게는 괜찮지만 감동적이지는 않다"
  },
  {
    "review_text": "한국산 블랙푸딩의 극한 체험"
  },
  {
    "review_text": "오래 기다려서 그냥 순대국"
  },
  {
    "review_text": "그렇게 그렇게"
  },
  {
    "review_text": "매우 맛있습니다"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "환상적이다"
  },
  {
    "review_text": "오래되었지만 좋은 것..."
  },
  {
    "review_text": "좋은!!!!"
  },
  {
    "review_text": "SoSo"
  },
  {
    "review_text": "소소"
  }
]