[
  {
    "review_text": "야채순대는 한 입 먹는 순간부터 미묘한 감각을 깨우는 내공이 느껴진다. 단순히 재료를 넣고 썬 것이 아니라, 썰고 난 뒤 하나하나 만들어낸 듯한 정돈된 완성도가 느껴진다\n\n겉절이의 아삭함이 적절히 살아 있다. 지나치게 무르지않은 균형감이 있다 깍두기 역시 아삭하고 짭조름하면서도 우리가 아는 맛있는 깍두기다\n\n순대국의 국물은 첫맛부터 독특하다. 간이 되지 않은 사골 곰탕의 육수를 떠올리게 하는 깊고 순수한 맛이 입안을 감싼다. 여기에 은은한 감칠맛이 더해져 국물의 완성도를 높인다. 그러나 이 모든 맛은 다대기를 넣는 순간 비로소 완성된다. 다대기는 단순히 매운 양념이 아니라, 국물에 숨어 있던 깊은 맛과 감칠맛을 끌어내는 MSG 이상의 역할을 하며, 이 자체로 반찬이 필요 없게 만든다. 다대기가 기름기를 잡아주어 양파나 고추 같은 밑반찬의 존재감마저 희미하게 만든다.\n\n탕 속의 야채순대는 유독 더 탱글탱글하고 식감이 좋다. 왜 순대는 국물 속에서 이토록 살아나는가? 전통적인 순대국의 향이 코끝을 스칠 때, 현대적이고 세련된 맛이 입안에 펼쳐진다. 이 신선한 아이러니는 무엇 때문일까? 깻잎의 은은한 향 때문일지도 모르겠다. 부속고기마저 부위마다 식감이 다채롭고 생생하게 살아있다.\n\n“우리 동네엔 왜 이 집이 없는가.” 이 음식의 매력에 사로잡힌 순간, 부재에 대한 아쉬움이 짜증으로 번진다. 균형과 조화가 잘어우러진 맛있는 순대국이다"
  },
  {
    "review_text": "신대방에서 가장 유명한 순대국집임. 근처 직장인들 다 불러모아놓은듯 사람이 많음. 시래기가 들어간 순대가 특이하고 국물은 간이 없이 나와 따로 주시는 새우젓 거의 다 넣으면 간이 딱 맞음. 맛있음."
  },
  {
    "review_text": "평소 가보고 싶었던 순댓국집에 왔습니다. 낮에는 워낙 사람이 많아서 갈 엄두가 안 났는데 이번에 이 근처에 일이 있었어. 저녁 시간대 방문했어요. 매장이 넓어서 대기없이 바로 먹을 수 있었습니다.\n저는 순대국을 워낙 좋아해서 평소 순댓국을 먹을 때 고기를 빼고 순대만 자주 즐겨 먹습니다. 여기 순대가 제가 지금까지 먹었던 순대랑 조금은 독특한 면이 있는 거 같아요. 순대 안에 시래기가 가득 들어가 있어서 어색했지만 맛있게 먹었습니다.\n진한 순대국 국물에 들깻가루와 함께 섞어 밥을 말아서 순대국밥으로 김치와 깍두기를 함께 먹으니 밸런스가 좋네요.\n전반적으로 맛있게 먹을 수 있는 순대국집이에요😀"
  },
  {
    "review_text": "오래된 듯한 순대국집, 신대방역 근처에 있다. 가격이 저렴하다. 순대국 만원, 특 만천원, 사람이 많은지 바로 앞에 2호점도 있다. 이곳의 순대에는 우거지가 들어가 있다는 점이 특징이다. 그래서인지 하나 먹을 때마다 씹히는 맛이 좋았다. 속재료도 풍부하고 김치가 맛있었다. 새우젓, 김치와 함께 먹으면 고기 냄새도 덜 나고 훨씬 먹을만했다. 순대국을 좋아한다면 추천!"
  },
  {
    "review_text": "장사가 정말 잘되는 가게입니다.\n손님이 많아서 식사시간대는 어느정도\n대기와 식사 나오는 시간이 늦어지는점은\n감안을 해야 할 것 같습니다.\n\n맛 과 양은 좋았습니다."
  },
  {
    "review_text": "유명한 순댓국 전문으로 하는 집\n\n1관과 2관으로 구성된 순댓국 식당으로\n평일 8시 이후에 방문했을 때에도\n사람은 꽤 있는 편이었다.\n들깨맛과 향이 꽤 강한 순댓국으로\n한 그릇에 10,000원으로 먹을 수 있는데\n순대보다 돼지부위가 더 많이 들어있다.\n순대가 3개 정도 들어있던데…\n이걸 순대국으로 부르는게 맞으려나~\n여기는 돼지국밥에 좀 더 가까운 스타일이지만,\n맛은 그래도 들깨로인해\n전통적인 순댓국 맛은 느낄 수는 있다.\n그래도 순댓국 잘 먹지않는 사람에게는\n살짝 레벨이 있는 편이다.\n특히 나처럼 내장을 못 먹는다면\n거의 국물만 먹어야한다.\n그리고 순대는 내가 먹어본적이\n없는 스타일과 맛이다.\n개인적으로 일반적인 순대가 더 나은 것 같다.\n국물은 은근히 들깨랑 어울리는 편이어서\n밥이랑 먹기에는 나쁘진않은 것 같다.\n그리고 들깨향으로 잡내는\n거의 느껴지지는 않은 것 같다.\n석박지와 걸젙이같은 김치가 있는데\n개인적으로는 석박지가 좀 더 나은 것 같다.\n\n매장은 1층과 2층으로 나눠져있으며\n2층 창가에는 1인석도 있어서\n언제든지 혼밥은 편하게 가능한 것 같다.\n건너편에 2호점도 있어서\n생각보다는 대기가 길지는 않을 것 같다,\n저녁에는 거의 술 먹는 손님이 많은 편이며\n술안주도 몇가지 있는 곳이다.\n\n레벨이 조금있는 순댓국 스타일~"
  },
  {
    "review_text": "학창시절때부터 지금까지 변함없는 맛의 잡내없는 깔끔한 순대국집.\n겉절이가 맛있어서 순대국과 정말 잘어울린다.\n순대는 일반 순대가 아닌 이곳만의 야채순대로 식감이 매력적이다.\n머리고기와 오소리감투 등이 푸짐하게 들어있어 든든하게 한끼하기 좋다.\n포장도 가능하지만 김치는 깍두기만 챙겨주시니 참고!"
  },
  {
    "review_text": "1. 맛&플레이팅\n- 맛은 기대한 만큼의 맛은 아니지만 순대자체는\n맛있다. 가격대비 괜찮다. 따로 주는 순대는 엄청\n쫄깃하고 맛있고, 국안에 부속물이 많다.\n김치는 맛있긴한데.. 고추랑 양파 재탕하는거\n아닌가 의심된다. 반찬 상태가 영..\n사람이 너무 많아 매우 시끄럽고 정신없다.\n평일인데도 동네 사람들 다 모였다.\n\n2. 분위기&인테리어\n- 예전 식당 느낌.. 좀 침침하다..\n\n3. 청결&청소\n- 음... 글쎄.. 너무 바뻐서 청결관리가 당연히\n힘들겠지만.. 청소에 좀 더 신경을 많이 부탁해요.\n\n4. 서비스&친절\n- 너무 바뻐서 엄청난 서비스 와 친절을\n기대하지말라.\n\n5. 주차\n- 주차는 주차안내원 따라 주차하면되는데..\n바쁜시간에는 주차할 곳이 많이없다."
  },
  {
    "review_text": "서울 3대 순대국으로 유명한 순대국밥 맛집\n서일 순대국에서 특으로 먹고 왔어요\n\n예전에 본관과 별관이 있었는데 바로옆에\n신축으로 건물을 올려 웨이팅이 줄었습니다\n\n매장 입장하자마자 느껴지는 어수선함에서\n느껴지는 불안감 힘들게 자리 잡았어요\n\n김치와 깍두기 통이 하나라 옆자리 분들 식사\n중에 김치를 들고가니 서로 민망함이\n\n저는 특으로 주문해서 별도로 순대 4개가\n나왔는데 시레기 들어간 순대가 식감도 좋고\n특이했지만 호불호는 있을거 같아요\n\n순대국은 머릿고기,곱창,순대,내장등 정말\n역대급으로 푸짐했고 다데기를 넣지 않고\n맛을 보니 은은한 마늘 맛이 좋았습니다\n\n내장에서 나온 찐한 국물맛과 푸짐한 건더기\n배터질 정도로 양이 많았고 매장이 바뀌어서\n그런지 서비스는 조금 아쉬웠어요"
  },
  {
    "review_text": "24년 8월 21일 방문 보라매역 근처 순대국집으로 오래전부터 유명한 맛집을 이제서야 방문 순대국 일반 10000원 하얀 순대국에 새우젓과 들깨가루 다대기를 넣고 만드는 깔끔한 순대국 안에 순대는 병천순대가 들어가 있고 고기또한 나름 적당한 양으로 들어가있다 겉절이와 무김치또한 맛이 좋았으며 술값이 장수막걸리 3000원 소주 맥주 4000원 지평막걸리 4000원 걸죽한 화목순대국도 좋지만 이런 깔끔한 순대국 또한 다른 매력이있음 재방문 의사 있음ㅎ"
  },
  {
    "review_text": "삼거리 먼지막 순대국집 휴무일 화요일에 꼭 순대국이 땡기면 가는집. 난 이곳도 평타치는 집이라 생각하지만 살짝 돼지고기가 주로 들어가서 내장이 주로들어가는 먼지막을 더 선호하긴함."
  },
  {
    "review_text": "순대에 우거지인지 시래기가 들어있는게 특이한데 단순히 특이한게 아니라 매력이 있다. 최고의 순대국인지는 모르겠지만, 여러 번 먹어도 괜찮은 곳"
  },
  {
    "review_text": "유명한 서일 순대국\n연차쓰고 쉬는 날 평일 아침 9시 넘어서 방문했는데도\n자리 80프로 이상이 차있다\n먹어보면 맛있다\n그런데 정말 엄청난 맛인가?\n사실 순댓국 맛이라는게 다들 비슷비슷하지만 이집이 조금 더 낫고 재료를 아끼지 않고 듬뿍 넣었다는게 차별점이다\n근데 국밥 맛집들이 대부분 그렇다\n뭔가 엄청난 차별점을 가진것으로 기대하고 가면 안된다.\n오히려 잘 모르고 들어갔다가 먹어보고는\n어! 이집 맛있네? 하며 공깃밥 하나 더 시키고 소주1병 시키게 되는 집이 바로 국밥 맛집이다\n참고로 서일은 공깃밥이 무료다 대식가들은 그냥 밥 더달라고 하면 된다"
  },
  {
    "review_text": "맛이 별로 없음. 반찬도 걍 그렇고...\n여기가 왜 맛집인지... 보승회관이 더 맛있는거 같은데.."
  },
  {
    "review_text": "토요일 아침\n아침 식사로 무엇을 먹을까 많은 고민을 했다.\n여러가지 안이 떠올랐다.\n콩국수, 선지해장국, 순대국, 북어국 또는 기사식당 김치찌개\n\n집 문을 나서는 순간 답이 정해졌다.\n비가 온다. 쌀쌀한 느낌에는 펄펄 끓는 순대국이 제격이다.\n보라매공원으로 기수를 돌린다.\n\n특을 시키면 국이 나오기 전에 순대를 네 점을 썰어주신다.\n새우젓, 쌈장, 깍두기, 겉저리와 한점씩 먹으면 된다.\n원칙은 소주 한병을 시켜 여기서 반병을 까야 하지만\n오늘은 출근해야되는 일이 있어 참는다.\n\n순대는 시래기가 들어있는 야채순대이다. 대창이나 막창은 아닌데 적당이 두꺼운 피가 재미있다. 아작아작 씹히는 식감도 일품이다. 식기전에 밥이 나오기 전에 후다닥 해치우는 것이 상책이다.\n\n국이 나온다. 진짜 푸짐하다. 머릿고기, 순대에 약간의 귀, 오소리감투,  곱으로 구성되어 있을 뿐이지만 만족스럽다.  잘 잡힌 돼지 비린내는 쿰쿰함 없이 한 그릇을 비우는데 충분하며, 별도 다대기를 넣지 않아 구수하게 먹는 것도 입이 즐겁다.\n모듬을 먹지 못해 아쉽기는 하지만 든든한 하루가 될 듯 한다. 잘 먹었다."
  },
  {
    "review_text": "순대국 하나로 건물하나 올렸다는 그 집!\n순대에 특이하게 시래기가 들어있어요!\n시래기가 안 어울릴 줄 알았지만\n너무 잘 어울리고\n순대 잡내를 오히려 잡아줘서 좋았어요!\n양도 많고 고기도 많이 주시고!\n이모님들이 친절하시진 않지만\n오래된 맛집에 이 정도 쯤이야!\n드셔보시면 이해할 수 있는 맛입니다!"
  },
  {
    "review_text": "정말 맛있게 잘먹었다. 다만 순대국에서 커피 프림의 느낌이 날 정도로 입에 착착 감기는 느낌이있는데 느낌은 느낌일뿐 근거는 없으니 국물맛이 좋다는 견해중 하나로 참고하면 좋겠다. 또한, 깍두기와 김치도 맛있고 순대국에 본인이 직접 간을 해서 먹어야하니 간조절에 유의해야한다. 순대국 특을 시키면 시레기와 당면 등으로 구성된 순대가 4~5피스 정도 같이 나온다.  재방문의사 있음."
  },
  {
    "review_text": "야채순대에 야채가 가득 순대국물도 시원합니다 인근의 먼지막삼거리 순대국 대비 가격은 비싸지만 국물맛도 좋고 순대도 맛있습니다  또 겉절이 맛도 좋습니다 점심시간에 대기순번이 다소 있으니 참고하세요"
  },
  {
    "review_text": "순대국은 군더더기 없는 깔끔한 순대국이군요. 어찌보면 특별할 게 없는 순댓국이지만 기본에 충실합니다. 깍두기와 겉절이가 맛있습니다. 주차 가능하며 좁은 도로를 사이에 두고 식당 두 군데를 운영하시네요. 서일순대국 I , II 이렇게요. 전화번호가 서로 다른 번호를 간판에 사용하고 있어 다른 집인줄 알았는데 같은 집이라고 합니다."
  },
  {
    "review_text": "순대국에 깻잎이 들어 있어 잡내가 나지않고 깔끔한맛. 순대에는 시래기가 들어있음. 순대양이 많진 않아 특을 시키면 따로 접시에 4개를 더 줌. 사람이 많아 점심시간을 피하는게 좋고 주차는 주변 길가에 주차해야함."
  },
  {
    "review_text": "Sundae Soup Restaurant\n\nThere are a lot of people who call it top class, it's interesting about sundae soup with a unique scent of perilla leaves.\nA lot of old men drinking soju....\nThat's a good restaurant.\n\n순대국 전문 맛집\n\n약간 탑티어라고 하는 사람들도 많은데 깻잎 향이 독특하게 나는 순대국입니다.\n아저씨들 많고 소주 마시고..\n일단 그러면 맛집이죠 ㅋㅋㅋㅋㅋ"
  },
  {
    "review_text": "순대는 야채가 덩어리로 들어가서 야채맛이 강합니다. 순대국에 고기가 정말 많이 들어가 푸짐합니다. 하지만 국물은 만족스럽지 못합니다. 수요미식회 보고 멀리서 갔는데 또 가고 싶지는 않습니다."
  },
  {
    "review_text": "이 일대에서 유명한 순댓국 가게 중 하나\n특징은 시래기에 소창을 만 야채순대에 있다.\n순대소에 당면은 넣다 말았나 싶을 정도로\n소량만 들어가 있고\n선지 또한 거의 눈에 띄지 않는다.\n선지는 시래기가 안에서 흐트러지지 않을 정도의\n접착제로 넣었기 때문에 잡내도 거의 없는 수준\n따라서 '순대는 피! & 육향!' 구호를 외치는\n나 같은 진성 돼지테리언들에게는\n불호 일 가능성이 높다.\n머릿고기는 골고루 넣어주며 선도 또한 훌륭하다.\n바로 근처에 있는 또 다른 강자인 먼지막에 비하면\n잡내는 적고, 종류와 볼륨감은 부족하다.\n개인적으로는 먼지막 쪽 취향 이지만\n이건 취향으로 갈리는 부분이다.\n것절이 김치와 깍뚜기는 여느 유명한 집이 그렇 듯\n순댓국의 맛을 해치지 않는 선에서 달작지근한게 맛있다.\n\n이 곳의 최강점은 육수라고 생각한다.\n전골국물을 떠올려보자\n곱창, 시래기, 깻잎 + 고기토핑\n국물을 고소하고 깊게 만드는 재료가\n전부 다 들어가있다.\n순대 또한 솔로 메뉴로는 뭔가 부족하지만\n순댓국과 어울리면 최고의 토핑으로 떡상한다.\n뭔가 아쉽다는 느낌은 국물맛을 보자마자 사라졌다.\n다대기는 따로 넣게 되어있는데\n그냥 먹었을 때의 감동이 더 컸다.\n농민백암의 육수가 다대기를 넣음으로써 완성 된다면\n이 곳은 그냥 국물 자체가 완성형 이기 때문에\n다대기를 넣든 깍뚜기 국물을 넣든 먹는 사람이 결정하면 된다.\n\n양도 아주 오지게 넣어 주시니\n소화기관의 너비가 1제곱미터 이하인 분들은 보통으로 드시면 된다."
  },
  {
    "review_text": "맛있어요\n시원하고 깔끔한 맛의 배추김치\n들깨가루가 살짝들어간 시래기가 들어간 수제순대에 뽀얀국물의 깊은 맛이 나는 순댓국입니다 강추"
  },
  {
    "review_text": "워낙에 유명한 곳이라 ㅎ\n우선 순대모듬은 돼지잡내없이\n잘 삶은 탓인지 아주 쫄깃했고\n순대국은 맑고 깊은 국물맛이\n절로 소주를 당기게 하는 맛입니다"
  },
  {
    "review_text": "서울3대 순대국이라고 함\n신대방동\n\n맛 : 잡내 안나고 국물이 진함\n가격대 : 보통 8천원, 특9천원\n양 : 많음\n서비스 : 친절\n접근성 : 보라매역 근처\n재방문 및 추천 : ☆☆☆\n\nIt is said to be one of Seoul's top 3 sundae-guk.\nSindaebang-dong area\n\nTaste: No pork smell and the broth is thick.\nPrice range: Regular 8,000 won, Extra large 9,000 won\nQuantity: many\nService: Kindness\nAccessibility: near Boramae Station\nRevisit and recommend: ☆☆☆"
  },
  {
    "review_text": "우거지가 듬뿍 들어간 순대가 인상적인 가게\n저녁에 가서 모듬이나 술국에 술 마시면 더 좋은 곳\n점심시간엔 너무 바쁘니.. 서비스는 기대하지 마시고 맛있는 순대국 한그릇 먹고 나오는 것에 만족합시당 :)\n그래도 일하시는 이모님들께서 고기빼고 순대만 등 개별 주문 안놓치시려고 노력 많이 하셔용"
  },
  {
    "review_text": "순댓국팔아 건물올렸다는 유튜버 말에 왔는데\n내입 맛엔 그정돈 아니였다.\n순대국의 순대가 좀 아쉬웠다.\n순대가 독특한거 말곤 기본기본이다.\n근덕 왜이리 비계덩이가 많누 ㅠㅜ"
  },
  {
    "review_text": "*맛 : 순대국 맛집을 생각 할 때 중요시 생각하는 그 집만의 특징이나 맛이 있어야 된다고 생각하는 데 딱 이 집만의 맛이라는게 있다 생각 될 정도로 맛있습니다\n국물과 내장부속 둘다 잡내없이 좋은 맛이 었습니다\n순대같은 경우 시래기가 들어간 야채순대였는데 좋았습니다 김치도 겉절이이라 겉절이를 좋아하는 저에겐 딱이었습니다\n*분위기,서비스 : 손님이 많고 그래서 그런지 제가 앉은 테이블 경우 물기와 찌꺼기 같은 것이 제대로 치워지지 않았습니다\n낮인데도 반주를 하시는 어르신들이 있어 높은 목소리가 들리기도 해 그런것을 싫어하는 분들은 참고 하셔야 할듯해요\n*특징,참고사항 : 이 주변에서 농심 다음으로 세금을 많이 낸 다는 이야기 있을정도로 장사가 잘 됩니다 그만큼 맛있어서 사람들이 좋아하겠죠 맛만보면 별다섯개도 아깝지 않은데 방역수칙이 잘 안지켜지는 것 같아서 아쉬웠어요\n그리고 제 옆테이블 할아버지 같은 경우 국물을 드신 숟가락으로 들깨가루통에서 들깨가루를 뜨셔서 좀 그랬어요 따로 숟가락이 없어서 그런것 같아 아쉬웠습니다"
  },
  {
    "review_text": "동네 찐 맛집~~전국 서열  5등안에 들거라 자신합니다. 찐 순대국밥 맛집입니다. 순대 내용물도 시레기와 잡채랑 약간 마늘맛. 겉저리와 시큼한 깍두기 맛이 아주 절묘합니다."
  },
  {
    "review_text": "부산에서 올라와 반년만에 맛있다고 느낀 첫 음식\n평범하지 않은 순대국!! 신대방역에서 택시타고 가는걸 추천! 자가용이 있다면 쉽게 방문할 수 있어요"
  },
  {
    "review_text": "맛은 평범했으나 직원분께서 너무나 불친절하시네요. 바빠서 그런가 전혀 신경을 쓰지도 않고 멍하게 기다리다가 다시 나와서 2호점으로 갔습니다. 기분 좋지 않게 먹으니 맛도 평범했네요. 왜 유명한지 모르겠습니다."
  },
  {
    "review_text": "가격은 순대국치고 비싼데 맛은 무난합니다.\n잡내를 너무 잘잡아서 어린이들도 잘 먹을수있을것같아요!!\n일반8,000원 특9,000원입니다.\n수육은 모둠16,000원입니다."
  },
  {
    "review_text": "유명하다고 찾아갔는데 역시 맛있네요~국물이 진하고 딱 제입맛에 좋아서 완국했네요~다데기는 안넣는게 좋은거 같아요~  고추장양념맛이 좀 쎈지~ 국물맛이 변해서 후회~ 김치도 맛있고 양도 많아요~"
  },
  {
    "review_text": "서울특별시 3대 순대국밥집^^"
  },
  {
    "review_text": "내공있는 순대국집입니다. 고기를 각 각 따로삶으신건지 고기마다 익힘정도가 좋았고 내장에 시래기넣어서 만드는 순대도 좋았습니다."
  },
  {
    "review_text": "동네서도 서울서도 유명한 순대국 맛집...!\n\n순대국 한사발에 이번엔 수육한접시까지 시켰습니다..! 여기는 순대가 상당히 특히하게 나와요. 당면이나 돼지피가 적게 들어가고 우거지가 상당히 많이 들어간 뭔가 비건느낌의 순대에요..!\n\n수육은 머릿고기와 내장인 오소리감투가 적절히 섞여있아서 술안주 하기에 딱 좋네요..!\n\n그래도 수육시키면 주는 국물을 한숟가락 떠 먹으니 뜨끈하고 맛있긴 하지만 술국을 까라가진 못하는거 같아요..!\n\n두명이상 방문한다면 수육보단 술국을 강추합니다..!\n저도 이제 술국만 먹을꺼에요~~~~!!"
  },
  {
    "review_text": "국밥을 좋아하는 저는 서일순대국을 먹으러 갔는데요. 점심시간을 피했는데도 사람들이 꾸준히 들어왔습니다.\n국밥의 순대는 당면파인 제게는 아삭한식감이 어색했습니다.\n하지만 밥을 말아먹기에 국물이 너무 맛있었습니다. 또한 배추김치가 제 스타일이라 맛있어서 좋았습니다. 깍두기는 맛을 못봤으나 그것도 맛있을 것 같습니다.\n순대는 제게 아쉽지만 뜨끈한 국물에 밥말아 한그릇 맛있게 먹기에 좋습니다."
  },
  {
    "review_text": "진입장벽 낮은 순대국!! 시래기를 넣은 순대라니! 속에 좋을 것 같다.\n메뉴는 순대국과 술국이 주고 특을 시키면 순대를 4개 추가 접시로 준다.\n머릿고기눈 마치 수육과 같이 주드럽고 잡내가 없다. 간이 좀 짜긴하지만, 전반적으로 맛있게 잘 먹은 느낌"
  },
  {
    "review_text": "머리 고기와 오소리 감투, 내장이 가득! 이렇게까지 고기를 많이 넣어주는 집은 없었던것 같아요! 시래기를 넣어 만든 순대에서 아삭아삭한 식감을 느낄 수 있어서 좋았습니다. 진하고 담백한 국물때문에 맛있는 녀석들 김준현님처럼 무한 숟가락질...\n다음엔 술국시켜서 소주 ㄱ ㄱ"
  },
  {
    "review_text": "무난하고 건강한맛이에요. 그렇지만 탱글탱글 순대의 식감을 좋아하는 저에게는 야채순대의 식감이 좀 많이 낯설었어요. 일욜 저녁에 가니 1관 2관 다 차있을정도로 사람이많았어요. 주차는 골목 길에주차하는거라 편하지는 않지만 주차 봐주시는 분도 계셨구요. 한번은 먹어볼만한 맛인데 두번이상은 개취에맡기는걸로..."
  },
  {
    "review_text": "작은곳에서 시작해서 건물 올린 곳.. 왜 유명한지 알겠더라구요..제가 순대국 잘 못 먹는데..곱창이 들어갔어도 냄새가 하나도 없고 느끼함없는 깔끔한국물맛...직접 만든다는 순대도 남달라요...조카가 오소리감투를 시켜달라고 해서 시켜봤는데 두툼한오소리감투 첨봤어요...너무너무 맛있다고 다들 극찬~ 김치깍두기도 맛나요"
  },
  {
    "review_text": "특징이 있습니다 야채 순대라는점. 처음봤네요. 같이간 지인이 매우 만족했습니다. 야채순대라서 국물이 맑고 개운한 장점이 있습니다. 설렁탕과 순대국 중간에 있는 느낌. 제가 3점인 이유는 피순대를 좋아해서......ㅋㅋ순전히 개인의 취향으로 3점입니다"
  },
  {
    "review_text": "서일순대국은 늘 맛있다.\n김치도 매콤하면서 짭쪼롬한것이 맛있다.\n순대도 헤비하지않고 식감도좋고 맛있다. 다맛있다 공기밥도 꾹 눌러주신다."
  },
  {
    "review_text": "순대국의 맑은 버젼이랄까요?\n잡내가 나지 않는 담박한 맛이 좋았어요ㆍ\n일반국밥  7.000 원  특 8.000 원\n2019  01  08"
  },
  {
    "review_text": "항상 느끼는거지만 변하지 않는 순대국 맛과 잡내가 전혀 없어서 즐겨먹는 서일순대국~~한그릇 뚝딱하면 몸보신 느낌이랄까요~~^^"
  },
  {
    "review_text": "엄청 깔끔하다 잡냄새 1도 안난다 순대속에 배추로 보이는게 가득한데 참 맛있다 ^^ 건더기도 실하다 뭐 이정도면 훌륭하지요"
  },
  {
    "review_text": "알려진 맛집이다보니, 손님들 매우 많고 그럼에도 불구하고 띄어앉기 등을 잘 실행하고 있는 집.\n순대는 야채순대로 깔끔한 맛이 특징인데 약간 취향은 탈것 같음. 여러 고기들, 내장이 풍부하게 들어가서 양은 은근히 많게 느껴짐. 기본반찬인 고추, 양파는 눈치안보고 리필해서 먹을 수있게 해 놓은것도 장점."
  },
  {
    "review_text": "옛 순대국맛입니다\n돼지고기향이 짙어 호불호가 있을 수는 있습니다\n서버분들이...한국분들이 이니신지 소총에 어려움이 조금 있었습니다"
  },
  {
    "review_text": "확실하게 차별화가 되는 여기만의 특징이 있음! 국물이 맑아 깔끔한맛에 가깝고 순대에 우거지가 들어서 더 씹는맛이 좋아 맛남 특히 배추김치가 존맛이라 이것만 갖고도 밥한공기 다먹을수있음!"
  },
  {
    "review_text": "수요미식회등  엄청  맛집이라고  해서  방문  국물은  진한듯 하며  머릿고기  맛나네요  하지만  와  할 정도의  맛은  아닌거  같애요"
  },
  {
    "review_text": "지인동네의 유명한 순대국집으로 건물 확장까지 한 순대국 맛집 이며, 차이는 명확하게 있으나 개인적으로는 소문값만큼은 아닌듯 하네요\n개인적으로 국밥류는 김치와 깍두기가 맛있어야한다고 생각하는데 제 입맛에는 둘다 소소였습니다\n순대국에 들은 머릿고기는 푸짐합니다 다만 머리고기는 알다시피 비계가 많아 꺼리는분들도 있을듯합니다 다른 순대국과 비교하면 국물이 진해서 좋습니다 가급적 다대기는 넣지않고 먹는게 제취향에 맞네요"
  },
  {
    "review_text": "25.01.30\n보라매역 맛집\n돼지잡내 없고요\n양 푸짐하고\n김치 맛집입니다\n아 개인적으로 별관보단 본관이 약간 더 푸짐한거 같아요\nㅋㅋ\n\n요즘 살짝 김치의 맛이 떨어진거 같아요\n분발하세요"
  },
  {
    "review_text": "맛있고 푸짐합니다. 국물이 심하게 깊은 맛이 있는건 아니어도 일반 순대국집 이상은 합니다. 재 방문 의사 있습니다. 다만 유명해서 그런지 사람이 넘많아요"
  },
  {
    "review_text": "김치와 깍두기 그밖에 밑반찬도 맛있지만 맑은 국물에 돼지 잡내없이 야채순대가 어우려져 최고의 맛있는 순대국입니다."
  },
  {
    "review_text": "오래된만큼 믿을만한 맛이었네요. 양도 많아서 좋긴 한데\n가격을 낮추고 양을 줄이는것도 좋지 않을까 싶네요."
  },
  {
    "review_text": "순대국밥 특유의 누린내도 안나고 맛있어요!\n다대기를 넣어먹어도 맛있지만 깍두기가 특히 맛있어서 깍두기 국물을 넣어먹는 편이에요!"
  },
  {
    "review_text": "맛. 있. 습. 니. 다."
  },
  {
    "review_text": "거의 순대국 하나만으로 늘 붐바고 유명한 식당이다. 술국도 있지만 거의 대부분의 손님들은 순대국만 시킨다. 순대국은 충분히 맛있고 건더기도 충분히 들어있다. 든든하게 한끼 식사하기에 참 좋다."
  },
  {
    "review_text": "내장만 달라고 하여 순대국 먹고 왔습니다. 맛집이라해서 기대를 많이 했는지 특별한맛은 없었구요. 고기양이 많고, 잡내가 없어요. 김치가 맛있었구요. 주차장은 따로 없고, 갓길에 주차할수있게 안내직원분이 계시더라구요. 그리고 길이 조금 헷갈릴수있는 위치라 내비찍고가실때 LG베스트샵 고객전용주차장 찍고 가시면 좀더 찾기쉬우실듯 합니다"
  },
  {
    "review_text": "맛남\n자극적이지 않으나 맛남\n순대국밥에 내장과 순대다 골고루 들어감\n국물이 조금 부족한듯 한것이 유일한 아쉬움"
  },
  {
    "review_text": "나이먹을수록 더 맛있게 느껴짐. 야채순대를 대체할만한게 근방에 딱히 없음. 놀라운 맛집은 아니지만 오래도록 자리를 지켜줬으면 하는 해장집."
  },
  {
    "review_text": "야채순대는 별미. 순대국 국물이 야체를 같이 끓여서인지는 몰라도 담백. 순대국 내용물이 기름이 많은 돼지고기인데 꼬들꼬들~~. 그런대로 괜찮은 맛."
  },
  {
    "review_text": "건물을 새로 지으셨네요.\n오늘은 처음 야채순대를 먹었는데, 훌륭하네요~~"
  },
  {
    "review_text": "맛있는 순대국집. (0.8)\n상당히 유명한 순대국집으로 머릿고기와 오소리감투 순대등이 푸짐하게 들어있다."
  },
  {
    "review_text": "국밥 매니아라 기대를 많이 했던 곳.\n\n돼지 잡내를 잘 잡아서 놀람. 식당 내부에도 돼지 비린내가 별로 안났음.\n\n국물이 깔끔했음.\n\n장사가 잘 되어서 바로 옆에 점포를 또 낼만한 이유가 있었음..\n\n뭐 한국의 여느 노포와 마찬가지로,  위생에 좀 더 신경 썼으면 하는... ( 뭐 엄청 더러운건 아니지만... 그래도 좀 ...)\n\n요즘 물가가 많이 올랐다고는 하지만, 그래도 순대국밥이 8천원인건 흠... 슬픈 일이군..."
  },
  {
    "review_text": "순대는 처음 보는 모양이었습니다. 순대에 대해 떠오르는 이미지와는 사뭇 달랐으나 먹을만 했습니다. 고기가 안에 많이 들어가 있어서 굉장히 혜자스러웠습니다. 국물이 정말 맛있었어요. 아, 김치도 겉절이어서 맛있었습니다."
  },
  {
    "review_text": "깔끔한 순대국입니다. 순대안에 배추 대파등 야채가 들어가 수분기가 넉넉한순대이고, 돼지 부속 건더기는 푸짐하게 들어있고 잡내는 은은하게 나는듯하지만 새우젓과 같이 먹으면 못느낄 정도에요. 겉절이와 깍두기는 조금 덜 달았으면 국물과 딱이었을듯하네요."
  },
  {
    "review_text": "살짝 추운 날씬데도, 또 혼자가도 이런 얼음 물통 하나씩 주는거 정말 좋다.\n뉴스--->건물을 새로 지었어요. 깨끗해요"
  },
  {
    "review_text": "건더기도 많고 8천원이 아깝지 않은맛이네요. 김치도 잘 어울리는 맛이에요"
  },
  {
    "review_text": "순대국에 진심인 맛집예요\n머릿고기도 다양하게 줍니다~~^^"
  },
  {
    "review_text": "보통 순대국에 야채순대가 세점과 내장등이 적긴한데..맛이 엄청 시원함"
  },
  {
    "review_text": "특별한 맛은 아님 특이한점은 야채순대가 시래기맛이 나는 것 그뿐이고 김치도 깍두기도 무난무난 했다. 특 순대국을 시키면 순대를 따로 더 주신다."
  },
  {
    "review_text": "진한 국물맛의 순대국이었습니다.\n김치와 깍두기도 맛있습니다."
  },
  {
    "review_text": "일반적인 순대국과 달리.사골처럼 하얀국물에 고기도 듬뿍.무엇보다 금방한 겉절이 쥑입니다.\n포창하면 밥과 겉절이가 없는 대신\n양을 많이 주는것 같아요.\n진짜 맛있는 순대국집~~♡"
  },
  {
    "review_text": "순댓국이 냄새가 없으며 맛이 깔끔함. 순대는 야채가 많이 들어가서 맛있음"
  },
  {
    "review_text": "찾기 힘들 서울에서 그나마 광주에서 먹던 맛과 비슷하게 먹을 수 있는 국밥집\n김치가 찐해서 좋다"
  },
  {
    "review_text": "많은 양의 고기부속과 넉넉한 국물\n사람들이 붐비는 나름의 이유가 있음\n서비스로 나오는 순대에 소주한잔하면 최고"
  },
  {
    "review_text": "프렌차이즈 순대국이랑 차원이 다릅니다\n국물이 진하고 특히 김치랑 깍두기가 맛있습니다\n다만 주차장이 협소하고 불법주차 단속이 심하니 그점 유의하시면 될거 같습니다"
  },
  {
    "review_text": "완전 찐 맛집이에요. 일반 순대국이랑 느낌이 다름. 순대에 시래기?? 가 들어가 있어서 엄청 시원한 맛이 느껴져요. 비리지도 않고 느끼하지도 않음. 완전 찐 맛집!!!"
  },
  {
    "review_text": "푸짐하고 맛있는 순대국과 야채순대\n수요미식회 맛집"
  },
  {
    "review_text": "보라매 공원, 농심 본사 부근 순댓국 맛집. 푸짐해서 특이 아닌 보통을 시켜도 충분할 것. 섞어, 고기만, 순대만 미리 주문하면 기호에 맞게 즐길 수 있음"
  },
  {
    "review_text": "보통순대국도 양이 많습니다.\n특순대국에는 순대 4개가 나옵니다\n겉절이 김치 심심하면서 맛있고 깍두기는 익었습니다."
  },
  {
    "review_text": "찾아갈 필요까지는 아니지만 그래도 맛있는 순대국. 특을 주문했지만 특 메뉴없다고 양 많이 주심."
  },
  {
    "review_text": "순대국입니다. 듣던만큼은 아니라서 약간 실망스러웠지만, 명성빼고 생각하면 괜찮아요. 다만 주차하기가 무척 힘듭니다. 딱지도 자주 붙는 지역이니 주의하셔야 합니다."
  },
  {
    "review_text": "대파 한가득 순대국이 부드럽다\n\n돼지 냄새도 잘 잡았다\n\n야채순대도 제법 맛있다"
  },
  {
    "review_text": "잡내하나없고 고소한 순대국밥! 매일 먹어도 좋을 듯.들깨 한숟가락 넣고 먹으면 더 진해진답니다."
  },
  {
    "review_text": "좋은경험 조찬모임 북적이는 곳 유명하네요~"
  },
  {
    "review_text": "단연 순대국 맛집!\n특히 오소리감투는\n빛의 속도로 없어짐"
  },
  {
    "review_text": "순대국도 맛있는데, 이 집 김치가 완전 내 스타일\n뜨끈한 국물에 김치 올려 먹으면 살살 녹아요~"
  },
  {
    "review_text": "순대국 잡내없이 깔끔하고 오도리 부드럽습니다\n소주한병은 부족해~"
  },
  {
    "review_text": "새로 건물 지어서 이사감. 시래기가 들어간 특이한 순대가 맛있음. C국 출신 종업원들의 최악 불친절에 많이 시끄러움."
  },
  {
    "review_text": "맛있어요!\n김치가 직접 담그시는것같고 맛이깔끔."
  },
  {
    "review_text": "차음에 나오는 국물이 담백하고 다대기 풀어서 얼큰하게 먹으니 또 시원하네요"
  },
  {
    "review_text": "오~신선한 재료 와 국물~"
  },
  {
    "review_text": "맛이 좋아졌어요 순대 퀄리티두 좋구요  므엇보다 김치가 맛있습니다"
  },
  {
    "review_text": "여긴 깍두기보다는 김치가 맛있음, 바지 주머니에 넣어갈뻔했음\n순대만으로는 별로라서 바로 순대국에 넣어먹음."
  },
  {
    "review_text": "순대가 맛있고 김치가 약간 겉절이처럼 신선하네요"
  },
  {
    "review_text": "야채순대와 고기 국물 풍부해요. 특이랑 천원차이니까 이왕이면 특!"
  },
  {
    "review_text": "저는 당면이 많은 순대를 좋아하는 편이지만 같이 간 지인들 모두 만족해요~\n당면보다 시래기가 더 많이 들어있고 순대피가 두툼해요~ 저처럼 질긴거 싫어하시는 분들은 안좋아하실꺼 같아요.\n기본말고 특으로 시키면 일반 순대가 조금 나와요~"
  },
  {
    "review_text": "맛있어요ㅋㅋㅋㅋ 시래기순대가 특징인 곳이에요"
  },
  {
    "review_text": "특 순대국이랑 모듬 한접시 먹었어요 고기 양이 엄청 많아요~"
  },
  {
    "review_text": "순대국집이다보니 분위기는\n그낭 그렇구요. 순대국은\n맛있어요."
  },
  {
    "review_text": "서울 3대 국밥집이라고 합니다.\n그러면 꼭 특을 시키세요~\n야채순대가 추가로 나오면서\n보통인은 자기 전까지 배부를 만큼의 고기를 순대국에서 섭취 할 수 있습니다 ㅋㅋ"
  },
  {
    "review_text": "특으로시켜서 양이엄청많음 잡내도없고 맛있었음"
  },
  {
    "review_text": "맛은 두말하면 잔소리!넘 맛있죠~10년째 애용하는 식당이예요.특히 깍두기는 최고👍하지만 위생적인 면이나 친절함을 기대할 순 없어요.특히 주인아주머니는 싸우시려고 준비하고 계시는듯한 느낌.서빙아주머니들은 친절하십니다.…"
  },
  {
    "review_text": "아재들 분위기이지만.\n맛있는곳!! 특으로 시켰는데 그리 고기가 많을줄이야. 너무 많아 밥 반공기를 남기었다\n영양밀도가 엄청 높은 음식 순대국이지만, 이 곳의 국물는 냄새가 안나고, 엄청 진한더라.\n배고픈 남자라면, 특을 시켜보자!! 추천한다"
  },
  {
    "review_text": "고기가 엄청 많이 들어잇어요. 순대두요. 냄새가 안나서 먹을만햇어요"
  },
  {
    "review_text": "서일순대국집2 건너편 노포점 입니다."
  },
  {
    "review_text": "특 시켰다 배불러 혼났어요 최고입니다"
  },
  {
    "review_text": "맛집이고 내공은 높음\n근데 나랑은 안 맞음..\n난 찐하고 칼칼한게 좋은데\n여긴 맑고 깨끗함"
  },
  {
    "review_text": "다 맛있고 잡내도 이 정도면 없는 편이라 맛이 괜찮습니다.\n\n하지만 저같은 초장없이 먹지 못하는 분들은\n\n초장 꼭 구비해서 가시기 바랍니다.\n\n마치 고가의 폭죽이 있는데 심지가 빠진 느낌입니다.\n\n그래도 다른건 좋으니 잘? 먹고 갑니다.\n\n많이 파세요."
  },
  {
    "review_text": "순대국도 여러 종류 호불호에 따라 평도 다를 수 있다. 나가 선호하는 식감과 맛은 아니다."
  },
  {
    "review_text": "깻잎이 들어있는 순대의 식감이 좋고 오소리감투가 맛있는집"
  },
  {
    "review_text": "방문때마다 느끼는 것이지만 비계가 조금만 적었다면 하는 아쉬움이 있는 곳. 그럼에도 자주 찾는 곳."
  },
  {
    "review_text": "동네 전통있는 맛집  옛날부터  먹어오면서  가격이  오르고 음식양이 줄면서  않가다  오랜만에갔는데  양도늘고 맛은 여전해  좋았음"
  },
  {
    "review_text": "기름기 없는 깔끔한 국물의 순대국."
  },
  {
    "review_text": "국물이 정말 깊은 맛이 난다.\n슴슴하다면 새우젓과 양념장을 많이 넣고\n고추도 팍팍 넣어 드시길!\n해장에도 좋겠고 술 한잔 할 때도 좋겠다."
  },
  {
    "review_text": "김치는 맛있다(가을배추라 맛있는게 당연?)\n순대국은 변했다.\n건더기나 야채순대..그런걸로 호불호가 갈리는게 아니고 국물을 내면서 무언가를 가미한거 같은데 너무 인위적인 맛이 난다\n어떤날은 많이 짜기도 하고...\n항상 일정한 맛이 나야할거 같은데 먹는 날마다 맛이 다를다..(일주일에 한번이상은 계속 점심때 들려서 먹은 느낌이다)\n다른 맛있는 순대국밥을 찾아봐야겠다"
  },
  {
    "review_text": "맛있어요 한10년은 넘게먹은거같네요^^"
  },
  {
    "review_text": "주말에 가족과 갔습니다,  동작구 거주하는데 맛집이 별로 없어요.   이곳은 동작구 대표 맛집이랄까요?   특 2그릇 주문하니 순대   조그만 접시 서비스로 주셨어요.  보통 한 그릇도 주문했고요.   국에 잡내는 없었어요. 고기가 신선하다는 것이죠.\n\n순대는 우거지가  반 이상 인듯,  우거지 맛하고 식감이 너무 강해서  먹기 힘들었어요. 야채와 찹쌀(맞는지 모르겠지만)  을 적절히 섞으면 더 좋을텐데  우거지가 주재료라 맛과 질감이 너무 투박하네요.\n\n그리고 아쉬운 점은 국의 고기들이 특수부위 와 고기가 골고루 있는데  고기들이 거의 삼겹살처럼 붉은 것보다 흰부위가 더 많은 편인 고기라 좀 느끼, 물컹했어요.   너무 붉은 고기만   있어도 씹을 때  뻑뻑한데요  이집은 붉은 고기보다 흰부분이 더 많이 붙은 것들만 있더라구요.  그게 좀 아쉽네요.\n\n순대국은 20여년 전의 서초 순대국이 정말 고기가 좋았어요. 서초 순대국  지금은 남순남 서초순대국으로 이름 바꿔 아직도 하는 걸로 알아요.   고기 내용물은 서초가  실한 것 같아요."
  },
  {
    "review_text": "맛있어요 냄새 하나도 안나고 일단...굿!!!"
  },
  {
    "review_text": "깍두기와 김치도 상큼하게 맛있고 국물은 깔끔해서 좋았지만 순대보다 다른고기가 많고 개인적으로 불호인 야채 순대라 아쉬웠고, 홀은 넓어서 점심시간에 사람들이 몰려도 충분히 커버 가능했어요."
  },
  {
    "review_text": "야채순대가 정말 맛있어요. 일반적인 당면, 피순대와는 다른 식감에 정말 반해버리네요. 순대도 맛나고 순대국도 국물이 담백하며 좋아요"
  },
  {
    "review_text": "세상에서 제일맛있는 순대국 생각하면 안되지만\n서울에서 평타치고 돼지쿰쿰한 냄새 안나는 순대국 찾는다 하면 올만한곳\n돼지냄새때문에 못먹는 사람도 이집이면 가능할지도?"
  },
  {
    "review_text": "주차가 힘들어서 별하나 제거 맛도 훌륭하고 양도 좋다"
  },
  {
    "review_text": "김치 맛있고요 순대국도 맛있어요 다만 바뻐서 그런지 직원들은 친절하지는 않아요"
  },
  {
    "review_text": "항상 일행과 둘이 방문하는데 순대국 하나라 오소리감투하나 시킵니다. 그럼 순대국 하나랑 오소리 감투에 곁들여 나오는 국물 하나를 주는 데 이게 순대나 고기없는 순대국입니다. 밥 한공기 나눠먹고 순대국의 순대 좀 나눠서 먹으면 너무 좋습니다.\n사실 오소리감투가 너무 맛있어서 이집에 갑니다. 전혀 누린내 안나고 따뜻할때 먹으면 너무 맛있습니다. 이걸 포기 못하니 순대국을 하나 시킬 수 밖에요.\n순대국의 순대는 야채순대입니다. 아주 깔끔해요. 당면없고 야채가 길쭉길쭉 들어가 있어서 씹는 맛이 좋습니다. 단, 당면순대를 좋아하는 분들은 안좋아하실수도 있겠다 생각합니다. 그런분들은 순대만 시키지마세요. 양이 너무 벅차거든요.\n저는 그래서 늘 순대국의 순대로 만족합니다."
  },
  {
    "review_text": "고기 질김,국물은 뭔가 빠진듯 심심한 맛..\n맛집으로 유명해서 기대가 컷던만큼 실망도 컷습니다..사람마다 입맛이 다르긴 하지만 저는 별루였어요.직원들은 바빠서 정신없어 친절한듯 한것 같긴한데 서비스가 즉각 이루어지지 않으니 손님 입장에선 불편한...\n손님이 많아질수록 신경을 좀 더 써주셨으면 하는 바램입니다"
  },
  {
    "review_text": "순대국으로는 모든사람 입맛을 딱 맞췄다해도 과언이 아닐것이다.\n모든이들이 좋아할만한 구수한 국물에 적당한 건더기..\n말이 필요없는 유명맛집 인정.."
  },
  {
    "review_text": "김치와 깍두기는 맛이 있으나 순대국의 국물은\n기름이 너무많아 느끼했으며 식사후 커피를\n찿았는데 옆집도 같은집이라고 하여 식당을\n나오는데 들리는 말이 학실치는 않지만 손님을 웃읍게 여기는  소리가 드리며 웃음소리가\n들렸습니다. 커피도 마시지 못했지만 많이 찜찜하네요~"
  },
  {
    "review_text": "부속고기,순대,고기는 확실히 맛있고 많이 들어가있는 것 같습니다. 국물맛은 제가 기대한바가 커서인지 다소평범하게 느껴졌네요ㅎ 그래도 평균의 순대집보단 맛있습니다!"
  },
  {
    "review_text": "양 많고 맛있습니다. 냄새 안나는게 포인트"
  },
  {
    "review_text": "서울에서 괜히 유명한 순대국집이 아니네요.. 푹 고은 육수와 많은양의 고기들, 매력있는 이 집만의 야채순대, 국밥충들이하면 다시 한번 더 찾고싶은 쏘울이 있습니다."
  },
  {
    "review_text": "지인이 이 집의 순대국을 먹으면 그 음식맛 때문에 화가 풀어진다며 나를 데려가서 알게 된 가게...\n모든 음식을 맛있게 먹는 나이지만, 이 가게의 순대국이 다른 집보다 맛있다는 것은 알겠더라는...\n순대안에 넣는 소에는 당면이 없고, 고기인가와 나물인가가 들어가는데, 개인적으로 아바이순대와 같이 당면이 안 들어간 순대 형태를 좋아해서인지 내 입맛에도 아주 좋게 느껴지는...\n초창기 가게인지..로 보이는 허름한 작은 가게가 있고, 그 가게와 이웃해서 또 작은 가게가 있고, 그 골목길을 마주하여 새로 지은 건물의 1층에 넓직한 큰 가게가 또 있음.\n가격은 다소 비싼 듯하지만, 맛이 좋아서 이해가 되더라는..."
  },
  {
    "review_text": "야채순대가 독특하며 국물도 담백하고 좋음"
  },
  {
    "review_text": "순대국 맛집입니다. 가격 저렴합니다. 주차장은 별로 안되나 직원이 주차안내를 잘 해 줍니다. 손님 많습니다. 그러나 식당이 넓어 기다리는 시간은 적을듯 합니다."
  },
  {
    "review_text": "10년째 다니고 있는곳.\n김치겆절이는 싸가고 싶을정도.\n우거지가 들어있는 순대는 너무 부드러움.\n국물도 깔끔하고 냄새는 심하지 않음.\n개인적으로 순대국집 best 5위 안에 있는곳"
  },
  {
    "review_text": "국물깔끔하고 잡내 없고 김치 깍두기 맛있어요"
  },
  {
    "review_text": "친절한 직원, 주문 후 빨리 나오고 밑반찬이 신선함. 단점은 순대국이 좀 짜고 잡내가 남..아주 오래전 시골장터 스타일 조리같음. 안에들어간 고기도 거진 비계위주라서 전체적으로 느끼하고 만족스럽지 않았음~느끼하고 짠거 잘 드시면 괜찮을듯"
  },
  {
    "review_text": "여러번 방문. 순대국 및 술안주.\n엄청 특별한 맛은 아니지만,\n맛있게  먹을만한 수준.\n순대가 야채순대인데 호불호가 좀 갈림.\n요즘 양이 줄었음.\n점심때는 사람들이 많아서 복작복작, 정신없음."
  },
  {
    "review_text": "이부근엔 유명 순댓국집이 몇 있는데  그중에 차로 이동이 편한 아곳을 종종 간다.  특 이9천원 인데 맛있다.   겉절이도 좋고.....   소주 한잔 하기 좋다."
  },
  {
    "review_text": "자주가는 순대국집이지만, 새로 지은 본관으로 식사하러 갔어요.\n주차장은 아직도 해결되지 는았고, 매장체계가 아직 덜 잡힌 모습이에요.\n1, 2층 직원분들끼리 커뮤니케이션 안되는것.\n주문을 전표로 커뮤니케이션 하지 않아 누락되거나 잘못나오는 실수도..너무 아쉬워요!"
  },
  {
    "review_text": "깍두기,김치 반찬이 너무 잘어울려요~!\n서일순대국은 많은연예인도왔다가서 한쪽에 연예인들사인도 굉장히많아요~ 그만큼 맛집이니\n가보세요^^ 순대국 고기양도 많아요~"
  },
  {
    "review_text": "보라매역쪽에 갈일이 있으면 꼭 들리는 맛집. 순대국에 순대는 2~3개만 들어 있지만 부속물일 많아서 든든하게 식사할 수 있습니다. 맛도 느끼하지 않고 간도 세지 않안서 식사하는 사람이 다대기로 간을 조절할 수 있습니다."
  },
  {
    "review_text": "순대에 묵직한 시래기가 굉장히 거실렸어요. 평소 시래기를 좋아하는 사람인데도 순대에 길다란~ 시래기는 별루더라구요.\n그것만 빼면 순대국 국물도 잡내 안나고, 부속고기양은 많고 좋아요~"
  },
  {
    "review_text": "순대국 맛나요\n양도 푸짐하고\n가게도 지저분하지 않고\n그렇지만 그렇게 친절하진 않아요.\n가서 한끼먹고 후회는 안할집인데\n막 미치게 맛있다고는 말할수 없어요."
  },
  {
    "review_text": "이 지역에서 제일 맛있고 유명한 순대국 전문점.. 평일, 주말 가리지 않고 사람이 많다. 주차할 곳이 마땅하지 않고, 휴일에도 주차 단속을 하니 주변에 주차 하실 분들은 조심하자.. 기본 가격은 8,000원이다"
  },
  {
    "review_text": "순대귝이 거기서 거기인데... 맛있음 ㅎㅎㅎ"
  },
  {
    "review_text": "일반적으로 먹던 순댓국과는 조금 다름. 첫맛에 확 땡기는 그런 맛이 아니라 담백하고 맛이 깔끔.  내용물이 풍성함. 함께 제공 되는 깍두기와 겉저리도 일품 ^^ . 위치가 골목쪽에 있어서(1호점) 주차에 어려움이 있음. (별 하나 삭제 이유임)"
  },
  {
    "review_text": "감기기운있을때, 추울때 최고. 말이 필요없음.👍👍👍…"
  },
  {
    "review_text": "적극추천\n고기가 무지 많이 들어 있고 순대 또한 식감이 예술인곳\n김치 깍두기 맛있어요\n인생 5대 순대국집에 포함 됨\n그러다 타 상점 대비 가격은 좀 있음"
  },
  {
    "review_text": "사진과 다르게 젤 큰데는 의자였음.\n맛 : 순댓국 깔끔 잡내X(같이 간 지인은 약간 잡내 난다고 함.)\n유틸 : 다데리, 고추, 후추 등 내 맘대로 튜닝 ㄱ\n킴취 : 깍두기보단 배추김치가 더 맛있는듯.\n그 외 : 넓고 TV크며 혼밥 많음. 해장하러가면 딱 일듯.\n편의시설 : 안가봄.\n츛현해요"
  },
  {
    "review_text": "맛으로 승부되는 음식점으로서 저는 별 하나 평가를 주고 싶네요. 나름 맛집으로 평가 받는 곳이라는데 '야채'순대를 제공하는데 여기서 야채라 함은 시래기를 주재료로 한 순대.. 근데 순대에서 순대 특유의 냄새도아닌 시래기 냄새가 영 입맛을 떨어뜨려서 거의 못 먹고 나왔네요."
  },
  {
    "review_text": "독특한 순대가 오히려 매력 있었다. 모든게 푸짐하고 왜 사람이 많은지 생각하지 않아도 알게 되는 집 !! 회전율도 엄청 빠르고 분위기가 뭔가 색다름\n물론 맛은 말 할 것도 없이 최고임 !!!"
  },
  {
    "review_text": "이 근처에 순대국밥 3대장중 하나죠\n여의도 (유느님단골집)  대림 (먼지막)  그리고 신대방 의 서일순대국\n세곳마다 특징이 있음. 이곳에선양념장(다데기)를 넣어서 먹음. 깍두기 국물은  꼭 부어서 드셔보길 추천 (서일에서)\n국물에 어우러진 깍두기 국물이  묘하게 잘 어우러지는 순대국 집ㅎㅎ"
  },
  {
    "review_text": "형편 없음. 야채순대라고 순대 3조각 들어가 있는데 야채가 질겨서 별로고 고기들도 퍽퍽하고 질김! 삼거리먼지막 순대국집으로 가세요!"
  },
  {
    "review_text": "말이 필요합니까? 여기야 워낙 유명하기도 하지만 맛 또한 유명할만하니까 유명하다 라는 느낌? ㅋㅋ"
  },
  {
    "review_text": "유명한 맛집인데 제 입맛에는 글쎄요..."
  },
  {
    "review_text": "지나가다 간판이 맛있어 보여서 갔는데\n순대국 생각보다 깔끔한 맛이고, 국물이 괜찮네요.\n김치를 직접 담가 맛이 괜찮습니다."
  },
  {
    "review_text": "깍뚜기 극물 시원하고 순대국 특이라 그런지 머릿고기도 많고 좋았어요."
  },
  {
    "review_text": "맛있습니다. 최근에 먹은 순대중 가장 맛있게 먹었네요. 주차가 좀 힘들어서 4개입니다. 맛으로는 5개!"
  },
  {
    "review_text": "예전에 비에 맛있 없고요..서비스가별로입니다 특히(카운테) 대표님에 태도가손님에소중함을잊고장사\n하시나봅니다-기억하세요---"
  },
  {
    "review_text": "국물에 잡내가 없는 구수한 맛이었고 고유의 쿰쿰한 냄새는 느끼지 못했어요~"
  },
  {
    "review_text": "회사에서 걸어서 15분을 가야하지만\n일주일에 한번꼴로 반드시 가는 집\n\n난 순대국 매니아라서 순대국집을\n엄청 많이 다녀봤지만\n솔직히 여기보다 맛있는곳 서울에 별로 없는듯"
  },
  {
    "review_text": "가끔 스윙타임에가서 막걸리와 머릿고기 먹고오는데 항상 만족스럽습니다"
  },
  {
    "review_text": "돼지 냄새 나지 않고 겉절이 김치가 맛있어요\n주기적으로 찾게 되는 집~"
  },
  {
    "review_text": "유명한 곳은 유명한 이유가 있음. 맛있고 양 푸짐함. 순대가 특이해서 호불호 갈릴 것 같긴 한데 전 맛있게 먹었어요."
  },
  {
    "review_text": "본점은 공사중이고 주변에 새건물에 또 생김. 주차가 헬이지만 그럼에도 찾아가 먹을 맛."
  },
  {
    "review_text": "대방동, 보라매공원 후문쪽 순대국맛집입니다. 코로나에도 손님들 넘쳐납니다. 환기하고, 영업했으면 할 정도로 코로나19 걱정하면서 식사하는 집입니다. 대파는 조금  줘서 더 달라고 해야지 말 안 하면 안 줍니다."
  },
  {
    "review_text": "맛있게 먹었습니다\n순대국 특 사이즈인데 국안에 머리고기가 진짜 많습니다^^"
  },
  {
    "review_text": "깨끗하게 갈린 들깨가루와 소문난 순대국밥이\n깔끔하게  차려진 한상과 국산 배추얼지가\n가희 일품입니다  최고 최고 입니다"
  },
  {
    "review_text": "순대가 특이하다. 그러나 쫀득쫀득한 맛이 없어서 취향이 갈릴 것이다. 순대국에는 정말  많은 고기,곱들이 들어있다."
  },
  {
    "review_text": "모듬 16K, 순대 8K\n다양한 부위가 나오는 모듬. 잡내 하나 없이 맛있다. 부족해서 순대 추가. 모듬 반절도 있었으면 좋으련만"
  },
  {
    "review_text": "순댓국 매니아로서... 말씀드립니다. 인생 순댓국이네요.\n양도 많고 특을 시키면 서비스 순대도 주시는데 맛이..awesome!!"
  },
  {
    "review_text": "순대국에 들은 순대에 들은 시래기가 새로웠습니다. 국물맛도 좋고 국물도 듬뿍주셔서 처음 방문했는데 좋은 선택이 되었습니다."
  },
  {
    "review_text": "국물이 시원하고 야채순대 맛이 특이해요. 김치랑 깍두기도 맛최고"
  },
  {
    "review_text": "보통의 순대국은 느끼한맛이 강한 반면 야채 순대라서 느끼한맛보단 담백한맛이 강함 한번 가보시길 추천함"
  },
  {
    "review_text": "고기도 맛있고 가격도 쌉니다\n양도 많고 이걸로 건물 올린 이유가 있어요"
  },
  {
    "review_text": "괜찮은 순대국 집입니다. 근처를 지나다가 혹은 동네살면 가끔 가서 먹을만한듯합니다."
  },
  {
    "review_text": "가볼 가치가 있습니다.\n\n가격에 고기의 양도 많고, 볼륨 만탄으로 먹을 수 없을 정도의 양.\n\n순대 쿠퍼의 냄새가 별로 담백한 느낌으로 어느 정도 깊고 진한 돼지뼈 스프의 맛을 즐길 수 있습니다.\n\n순대 쿠퍼를 먹으면 추천합니다."
  },
  {
    "review_text": "한국의 인기 음식 프로그램 \"수요일 미식회\"의 순대 특집에서 소개된 가게.\n혼잡했지만 좌석 수가 많다고 13시 지났기 때문에 기다리지 않고 자리에 안내되었습니다.\n\n순대국(스프)과(특) 순대국이 있습니다만, 욕심이므로(특)로 했습니다.\n잠깐 기다리면 흙냄비로 볶은 끓인 순대쿡과 다른 접시에 담긴 순대5 조각이 운반됩니다.\n앞의 자리에 앉은 손님이 보통의 순대 쿠를 부탁하고 있었으므로 알았습니다만(특)과의 차이는 다른 접시의 순대가 있는지 없는지 뿐입니다.\n\n보면 바로 알 수 있습니다만 순대는 야채 순대입니다.시레기(무의 잎?를 말린 것)가 대부분으로 약간 봄비가 보입니다.\n\n수프를 1장 먹는다는 것을 알 수 있지만, 백탁한 수프 중에는 잘게 자르거나 슬라이스한 여러 부위의 돼지고기나 내장이 아낌없이 쭉 들어가 있어 스프보다 많을 정도입니다‼️😃\n\n주위의 사람을 보면서 타데기나 참깨 가루, 갈매기의 젓갈 등을 스프에 넣거나, 고기에 붙이거나 해 맛의 변화를 즐겼습니다.\n\n너무 고기가 많기 때문에, 완식의 목적이 서고 나서 스프에 밥을 투입했을 정도였습니다.\n\n수프에 들어있는 순대에서도 야채의 향기와 맛이 수프에 나와 있습니다만, 압도적으로 수프의 맛을 지배하고 있는 것은 돼지고기와 내장입니다.\n순대 좋아하는 것보다는 돼지고기/모츠를 좋아하는 나에게는 견딜 수 없는 일품이었습니다.\n돼지 사랑이 느껴지는 가게이므로, 다음 번 방문할 기회가 있으면 삶고 고기도 먹고 싶습니다 😉👌"
  },
  {
    "review_text": "특별한 것."
  },
  {
    "review_text": "좋은 순대국집.  이대로 양이 충분하기 때문에 추가 비용을 지불할 필요가 없습니다."
  },
  {
    "review_text": "간단히 말해서 순대국밥을 먹으려면 꼭 방문해야 할 곳입니다. 근데 서비스가 별로임"
  },
  {
    "review_text": "내가 가장 좋아하는 점심 장소 중 하나"
  },
  {
    "review_text": "인생순대...."
  },
  {
    "review_text": "JMT"
  },
  {
    "review_text": "날"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "엄청난"
  },
  {
    "review_text": "훌륭한"
  },
  {
    "review_text": "멋진"
  }
]