[
  {
    "review_text": "전부터 정말 가고 싶었는데 드디어 방문하게 되었습니다. 최근 건물을 이전한 것 같은지 깔끔합니다. 평일 저녁에 방문하였는데 웨이팅 없이 바로 입장할 수 있었습니다. 창문쪽은 1인석으로 되어있습니다. 국물을 먹었을 때 굉장히 심심하였습니다. 다대기를 풀고 먹으니 매콤한 맛과 간이 추가되었습니다. 저한테는 조금 심심해서 새우젓을 조금 추가하니 정말 맛있었습니다. 들깨가루로 구수한 맛도 있어서 좋았습니다. 순대는 당면순대이고, 보통을 시켰는데도 고기양이 정말 많았습니다. 고기, 오소리 등 부위가 다양하게 들어있습니다. 고기가 큼직하게 썰려있어서 고기 씹어먹는 느낌도 좋았습니다. 깎두기도 큼직막한데 완전 익은 느낌이 아니였는데 맛있었습니다."
  },
  {
    "review_text": "단맛이 강하면서도 뒷맛이 새콤한 깍두기가 눈길을 끕니다. 설렁탕을 연상시키는 색다른 맛과 감각이 있지만, 단순히 설렁탕과는 다른 독특함이 느껴집니다. 단맛과 깊은 국물 맛이 조화를 이루며, 다대기와 어우러져 얼큰한 매력을 더합니다. 밥이 미리 말아져 나와 국밥의 전통적인 헤리티지를 보여주는 점도 인상적입니다. 기본적으로 감칠맛이 있지만, 새우젓을 추가로 더해야 풍미가 한층 살아나 즐겁게 즐길 수 있습니다.\n\n국밥 안에는 분식집에서 볼 법한 당면 순대와 부속 고기들이 들어 있습니다. 순대는 다소 성의 없어 보이는 느낌을 줍니다. 맛 또한 흔히 접할 수 있는 분식집 순대와 유사합니다. 그러나 부속 고기의 경우 큼지막하게 썰려 있어 단단한 식감이 마음에 듭니다. 고무줄 같은 식감이지만 씹을 때 느껴지는 묘한 쾌감이 재미를 줍니다. 간도 함께 들어 있어 분식집 순대 세트를 연상시킵니다.\n\n부속 고기의 질은 상당히 좋습니다. 곱게 갈린 들깨가루가 더해져 순대국이라는 정체성을 유지하려는 노력이 엿보입니다. 특히 부속 고기의 기름기를 효과적으로 제거한 점은 칭찬할 만합니다. 끝맛이 깔끔하고 입가에 기름이 남지 않아 기분 좋게 마무리됩니다.\n\n맛집의 기준을 충족한다고 보기는 어렵지만, 순대국에 깍두기가 필요 없다는 통념과 달리 이 집의 깍두기는 순대국과 조화를 이루어 필수 요소로 작용합니다. 깍두기의 맛이 뛰어나서가 아니라, 순대국과의 조화로움을 잘 살렸기 때문입니다.\n\n이 순대국은 우리가 일반적으로 생각하는 전통적인 순대국의 범주를 넘어섭니다. 이러한 변화는 전통적인 순대국을 기대하는 사람들에게 반감을 줄 수도 있습니다. 그러나 이 집은 순대국의 정체성을 유지하면서도 색다른 입맛을 자극해 성공적으로 새로운 스타일을 제안했습니다.\n\n설렁탕의 맛과 다대기의 얼큰함, 여기에 흔치 않은 순대 스타일이 더해져 새로운 맛의 순대국을 선보입니다. 다만, 이 정도의 맛으로 줄을 서야 할 만큼 특별한지는 고민스럽습니다. 성시경 님의 추천이 아니었다면 과연 이 집의 인기가 어땠을지 생각하게 됩니다.\n\n추운 날 따뜻하게 담아낸 국물이 몸을 녹였고, \"추운데 따뜻하게 입고 오시지.\"라는 사장님의 한마디가 그 따뜻함을 배가시켰습니다. 음식의 맛뿐만 아니라 사람의 온기까지 느낄 수 있었던 특별한 경험이었습니다."
  },
  {
    "review_text": "회사 교육때문에 약수 근처에서 들린 맛집입니다. 약수역에 가면 들려보라고 해서 뱡문했는데 13시에도 불구하고 웨이팅이 10분 정도 있었구요. 기달린만큼 맛은 보장되어 있었습니다. 우선 고기가 푸짐했고 국물도 잡내가 없어 먹기에 좋았습니다. 국하고 밥이 같이 말아서 나오는 형태이고 든든하게 한끼 할 수 있는 메뉴입니다. 다만 위생적인걸 고려하시거나 여러명이 뱡문하실꺼면 고민을 하시는 걸 추천드립니다. 순대국을 원래 좋아하시거나 남자분들이 방문하시면 정말 좋은 곳입니다. 😀"
  },
  {
    "review_text": "이곳은 성시경 맛집으로 유명한 \"약수순대국\"\n\n상대적으로 국밥 메뉴 대비 가격은 비싼 느낌이었지만,\n그 안에 든 순대며 고기, 내장까지 풍족해서 좋았습니다.\n\n보통 12,000원\n특    14,000원"
  },
  {
    "review_text": "콩나물 국물맛과 같은 깔끔함이 인상적인 약수순대국\n\n특 14,000원입니다. 비싼감이 있긴합니다만\n다양한 부속물이 매우 많고 신선하고 깔끔하게 잘 관리된 맛입니다.\n\n국물은 나올때부터 적당한 온도라 바로 먹을수 있습니다.\n\n순대는 일반당면찰순대로 부속물 고기에 힘을 더 준 것같네요.\n\n아쉬운 점은 좁은 공간과 비위생적인 깍뚜기와 새우젓 등 소스관리입니다.\n옆테이블하고 거의 붙어있고 깍뚜기와 새우젓은 테이블위의 뚜껑 없는 통에 버젓이..\n\n그래도 인기많아 북적북적입니다."
  },
  {
    "review_text": "약수순대국(3.6/5.0)\n순대국(특) ₩14,000\n\n여러 순대국집들이 유명세를 떨치는 가운데 모 연예인의 언급으로 더욱 각광받는 가게 중 하나입니다.\n약수시장 안 40년 넘은 오랜 노포가 신축 주상복합 1층에 새 자리를 마련했습니다.\n이전했음에도 작은 매장에, 최대 접객을 위한 초미니멀리스트한 좌석 배치들이 조금은 불편합니다.\n음식에 집중하고파도 옆 손님 뚝배기 상황을 다 알게 되니 말입니다.\n주문하고 조금 지나니 뚝배기가 앞으로 날아들었습니다.\n플라스틱 뚝배기가 적잖이 당황스럽습니다만, 큼지막한 새우젓을 보면서 진정해봅니다.\n온도를 잡아주지 못해서인지 국물이 조금 허전합니다. 그럴듯한 데이트를 준비했는데, 상대방이 슬리퍼를 신고 나타난 기분입니다.\n토련 수준은 밥알을 잘 살리지 못하며, 다데기는 깔려있고, 들깨 가루가 토핑되어 나옵니다.\n속도를 위시하고 편의성을 우선하여 탄생한 한 그릇 같습니다.\n여타 가게보다 파 향이 강하게 느껴지며, 역시나 맛 좋은 부속고기와 내장이 푸짐하여 명불허전이긴 합니다.\n당면순대 3-5개는 평범하거나 혹은 그 이하로, 질좋은 순대를 기대하는 이들에겐 흠집거리가 될 것이 분명합니다.\n맛있는 깍두기만이 그 단점을 상쇄시켜 주는 듯 하네요.\n초심을 잃지 않은, 온기와 녹진함을 담은, 진정 순대국다움이 절실해집니다."
  },
  {
    "review_text": "저녁 7시 반까지 영업하는 게 아쉽지만 재료가 아주 야무지고 맛있네요. 간이 퍽펵하지 않아서 놀랬어요. 근데 자리가 넘 좁아요."
  },
  {
    "review_text": "약수역 근처 순대국 맛집입니다..\n\n늦은 점심을 고민하며 길가다 마주친 식당입니다..\n지나치려다 블루리본과 식신인증 간판에 들르게 되었습니다.. 수 많은 연예인이 방문한 흔적이 있습니다..\n\n주문과 동시 순대국을 내어주셨고, 밥은 토렴되어 있습니다.. 잡내없이 깔끔한 국물과 잘 삶아진 고기들이 먹음직 스럽습니다.. 깍두기는 고추가루와 새우젓만으로 버무린 옛날 깍두기의 모습이었고, 잘 익어 순대국과 조화가 좋았습니다..\n\n맛있게 잘 먹었습니다.."
  },
  {
    "review_text": "#약수순대국 @ 약수역 약수시장\n\n기존 건물이 재건축에 들어가면서 근처 신축 상가건물로 5개월전 이전했다. 약수시장서 유명한 우성갈비와 마주보고 섰다. 전에 마주섰던 해남순대국은 약수순대국이 떠나니 장사가 더 잘 되는 듯. 약수순대국 홀이 넓지 않다. 장사 잘되는 집은 홀을 크게 쓰지 않는다. 종업원 수도 줄이고 대기 손님 줄도 세우고~줄줄이전법이다. ^^"
  },
  {
    "review_text": "매번 대기로 가보지 못하고 맞은편 해남 순대국만가다가..처음으로 가본 약수순대국\n\n국물이 깔끔하고 토렴하여 밥이 말아나오는게 특징\n\n따로국밥을 좋아하고, 진하고 찐득한 맛을 좋아하는 내 취향에는 쏘쏘함…\n\n대신 부속과 고기는 질 좋고 양도 많아서.. 깔끔하고 잡내없는 순대국을 좋아하시는 분들에겐 좋을 듯\n\n요즘 국밥 가격이 많이 올랐다곤 하지만.. 그래도 소 아닌 돼지 국밥류 치고는… 비싼 느낌이 .."
  },
  {
    "review_text": "국물이 깔끔하고, 잡내 하나 안나는 맛있는 순대국밥이네요.\n밥을 따로 주시는 게 아니라, 국에 말아주시는 것이 특이한 점이네요.\n고추양념을 너무 많이 넣어주시고, 청양고추도 듬뿍 들어있어, 매운맛에 약한 저는 너무 매웠어요.\n양념은 따로 주시면 더 좋겠네요.\n국밥의 고기는 좋은데, 순대는 기성품인 것이 좀 아쉬워요. 순대만 먹는 저는 11,000원 가격이 좀 비싸네요.\n육젓으로 주시는 새우젓도 칭찬드리고 싶어요.\n양념만 따로 주심 아주 좋을듯요."
  },
  {
    "review_text": "약수역5번출구에서 30미터거리로 아주가깝습니다 순대는 많지않지만 기타 돼지부속이 많고 신선합니다 간이 쎄지않고 새우젓도 짜지않습니다 다만 다대기가 디폴트라 어린아이나 매운것 싫어하시는분은 다대기 빼달라고 주문전에 말씀하셔야됩니다\n팔팔끓이지않아 빠르고 쉽게 먹을수있습니다"
  },
  {
    "review_text": "역에서 가까워요 !\n저는 웨이팅 없이 들어가 혼자 식사를 했어요.\n잡내 꽤 없는 편이고 맛있습니다.\n소주 한 잔 생각나네요😅"
  },
  {
    "review_text": "2023년 12월에 장소를 조금 이전했는데 아주 깔끔한 건물에 주방도 전체적으로 깔끔해졌습니다. 테이블은 좁지만 여러 모로 위생에 신경쓴 느낌이고요. 화목순대국같은 꼬릿한 맛은 아니고 그냥 아주 무난하고 기본적이고 평균적이고 깔끔한 순대국이었습니다. 순대국계의 스탠다드같은 느낌이라고 해야 하나... 남녀노소 누굴 데리고 가도 (순대를 잘 못먹는 사람이라도) 적당히 맛있게 먹을 수 있는 곳이고 1.2만원 보통사이즈임에도 고기 양이 엄청나게 실합니다. 옆자리 성인 남성들이 특 아니고 보통을 주문하길래 무슨 일인가 싶었는데 특 주문했다가 배가 터질 뻔 했습니다. 순대는 그냥 시장순대고 고기가 그래도 인상적이고, 신선하고 국물이 깔끔합니다. 다만 멀리서 엄청 찾아갈만한 그런 맛이라기보다는 스탠다드한 국물이니 가깝다면 종종 찾아가서 먹을만한 그런 맛입니다.\n\n깍두기가 아주 시큼한 편이데 국물이랑 잘 어울립니다."
  },
  {
    "review_text": "확실히 동네에만 머무를 순대국은 아니네. 다만 국물이 엄청 좋은데 다대기나 🌶 를 선택에 맡겼으면 어땠을까 싶다. 그리고, 보통을 시켜도 고기가 실하지만 가격은 매우 높은편"
  },
  {
    "review_text": "여기 맛집이라고 추천 많이 받았는데\n오늘에서야 첨으로 입성!!\n저녁시간 조금 지나서 도착했는데도 대기!!\n\n남자 사장님 진짜 친절!! 나긋나긋 한명한명 천천히 설명주시고 감동했네영\n\n주문과 동시에 바로 주셔서 금방 먹을수있었어요\n순대국 특과 보통은 고기의 양차이!\n특으로 먹었는데 진짜 양도 많았어요^^\n고기는 정말 잡내 하나도 안나고\n너무 부드럽쫄깃!! 진짜 맛있었어요\n국물은 깔끔한데 깊은맛!!!!\n\n함께주신 깍뚜기도 겁나 먹느라 배가 더 찼네요\n새우젓도 너무 싱싱한 느낌!!\n\n부모님 드리려고 바로 포장했어요!!!\n(이때도 사장님 설명 너무 친절❤️\n국물는 데워드시기 편하게 전자레인지용에 넣어주시는데 내일 드시면 식혔다가 냉장보관하고, 고기는 따로 포장해드리는데 바로 냉장보관해서 드시라고…❤️❤️❤️)\n\n꼭또갑니다"
  },
  {
    "review_text": "맛집이라 하여 방문. 토요일 점심 시간이었는데 한 20여 분 대기했음. 식당 홀이 넓지 않음. 순대국이 한 눈에 봐도 푸짐함. 뚝배기 한 그릇에 고기와 순대가 가득함. 한 그릇 비우니 자연스레 배가 부를 정도. 고기도 쫀득하고 맛도 담백하이 괜찮았음."
  },
  {
    "review_text": "역쉬 약수순대국. 비가 억수로 왔던 8월의 둘째 월요일..항상 만석인 약수순대국집에서 특으로 배 빵빵..평범한 식사량을 가진 분들은 반드시 보통으로 주문하시길..반주한잔 하구 싶었지만 동행자도 그리고 오후 일정도 있는 관계로 마음으로만 건배를..\n국물까지.싹싹 먹었기에 이번주 순대국은 굳이 식단에 넣을 필요는 없을듯..\n간만에 다시 찾은 약수 순대국.명성은 어디가지 않는구나. 가격을 가파르게 상승하고"
  },
  {
    "review_text": "서울에서 먹어본 순대국밥중에 탑급\n평소에 순대국은 부스러진 잡부위 건더기 많고 텁텁하고 느끼해서 별로 안좋아하는데\n여긴 꽤나 맑고 개운한 느낌. 토렴해줘서 국물도 안줄어들고 좋았다.\n돼지국밥 느낌 살짝나고 짭조름한 양념장 풀린 순대국이다.\n고기 양도 많고 부위도 종류별로 많아서 꽤 만족스럽다. 간 부위가 촉촉하고 쫄깃하니 국에 들어가있는게\n매력적이다.\n그리고 고기 덩어리는 가끔 무지막지하게 크거나 질긴게 있어서 턱 조심은 해야하고 먹다보니 순대고기랑 함께먹을 고추나 쌈장이 그립다.\n\n무조건 줄 설 생각은 해야하고 테이블이 7개 정도로 적어 회전도 빠르지 않다.\n\n그래도 국물이 워낙 좋았어서 별5개"
  },
  {
    "review_text": "목요일 늦은 퇴근 후 갔는데도 약 15분 웨이팅 특하나 보통하나 시켰고 생각보다 가격대가 있음 약수동 치고 비싼건지 식재료가 좋은건지 암튼 생각보다 맑은 맛이였다. 다대기양념과 들깨가루가 같이 나옴. 빨간국물인데도 시원 맑은 맛. 순대보다 돼지부속물이 더많다 순대국밥보단 돼지국밥이 맞을듯. 깔끔하게 포식했음"
  },
  {
    "review_text": "성시경의 먹을텐데에 나오고 인기가 고공행진\n중인 약수순대 다녀왔어요\n\n주말 4시쯤 도착해 웨이팅이 없지않을까\n살짝 기대했는데 6팀정도 대기 중 이셨어요\n\n저는 혼밥이라 혼밥테이블로 먼저 입장해서\n오락 기다리지는 않았습니다\n\n들어가자마자 눈에 띄는건 깔끔한 분업화\n시스템에 순대국도 토렴해서 내어 주셨어요\n\n저는 특으로 주문했고 깍두기 맛을 봤는데\n시원하니 아주 좋았고 새우젓 예술입니다\n\n토렴식이라 밥은 국밥안에 들어 있었고\n밥이양보다 푸짐한 고기에 치중 되어있어요\n\n고기가 먹어도먹어도 끝이 없고 큼지막한게\n너무 좋았고 특히 간이 일품입니다\n\n순대는 살짝 평범한 찰순대 였고 처음에는\n다데기 풀지말고 드시는걸 추천드려요\n\n다소 비싸다고 느껴질 수 있지만 푸짐한\n고기와 맛 아쉬운게 없었습니다"
  },
  {
    "review_text": "순대국 한그릇 보통 11,000원 특13,000 입니다. ㅠㅠ\n고기가 많다던지 다른이유없고요...\n내부시설은 보시는대로 옛날 낡은시설이고 내부는 좁습니다.\n테이블 6~7개정도..\n가격대비 10점만점에 6점..\n일행 친구도 같은생각..\n줄을 서던데..이유를 알수가 없습니다.\n오셔서 판단해 보셔도 되고요..ㅎ  암튼 이해가 좀  안됨..\n유명 가수가 한번 왔다갔다간게 이유라면이유....  ~~^^"
  },
  {
    "review_text": "맛있네요.점심시간 한참 지난시간에 갔는데도 자리가작아 무조건 기다려야되는집\n국에 밥이 말아나오는 국밥\n가격은 만원\n좀비싸긴하지만..찾아가서 먹을만한집인거같다.\n맛있다!\n고기도실해요.\n사장님도 친절하신거같구요^^"
  },
  {
    "review_text": "1시 30분 넘어서 갔는데도 대기하시는 분이 있어서 놀램. 여기도 성시경 왔다갔다고 함. 순대국치고는 좀 비쌈. 들깨가루 들어간 순대국. 간은 좀 안 어울리는 것 같음. 간이 좀 싱거웠지만 실한 새우젓을 간 맞춰먹는 재미가 있음."
  },
  {
    "review_text": "이래서 사람들이 서울, 서울 하는구나..\n\n잡내 하나없이 깔끔하다.\n고기와 새우젓 깍두기 모두 재료를 좋은걸 쓰는것같다.\n모두 상태 최고..\n고기양도 매우 훌륭하다.\n\n고기는 쫄깃쫄깃 고소하며 담백한데 잡내 하나없고\n다데기를 푼 국물은 느끼함을 잡아주며 고추장맛이 올라온다!\n\n소주 1병 금방 때리고 매우 만족하며 2차 가는중 !\n\n- 상관은 없지만 1병 이상은 웨이팅이 많아서 어려울 것 같다!"
  },
  {
    "review_text": "지금까지 이런 순대국은 없었다. 탱글거리는 새우젓이 살아있고, 토렴으로 뜨겁게 데워진  순대국은 머릿고기도, 순대도 어느하나 빠지는게 없어,,, 오늘 역시 눈발 날리는 추운 날씨에 20분을 떨며 기다렸는데,,  뜨끈한 국물과 시원한 깍두기에 미소짓는다"
  },
  {
    "review_text": "훌륭한 돼지 머리고기를 맛볼 수 있습니다. 기름 쫙 뺀 꼬들꼬들한 머리고기입니다. 저녁 9시까지만 합니다. 그리고 머리고기는 테이크아웃 가능합니다.\n\n(업데이트)\n오랜만에 다시와서 순대국을 맛봤는데요. 와 이거 정말 맛납니다. 다대기 풀어서 먹으면 국물이 느끼하지 않고 술같이 깔끔하게 변합니다."
  },
  {
    "review_text": "서울살면 한번이상 가볼만한 순대국집입니다.\n\n순대는 기본순대이지만 부속고기들이 다양하게 많이 들어있어서 부속고기 좋아하는 사람들한테 안성맞춤이다.\n국물은 깔끔하고 누린내가 안나서 냄새 민감한 사람도 먹을수 있을듯 싶어요.\n깍두기는 잘익은데다가 달아서 계속 먹게되는 맛이 있습니다.\n\n무슨 디제잉부스 같은곳에서 사장님이 순대하고 부속고기 썰고 담고하는 모습을 들여다 볼수 있어서 새로웠습니다.\n\n좌석이 따닥따닥 붙어있어서 모르는 사람과 붙어서 식사해야 한다는 정도가 단점인듯 싶네요."
  },
  {
    "review_text": "토요일 14시 30분쯤 들렸는데도 살짝 줄이 있는데\n가격은 순대국 치곤 조금 있는편이지만\n보통을 시켰음에도 특느낌이 들정도로 건더기가 실했습니다.\n\n청양고추, 들깨가루, 다대기 베이스에 짜지않은 육수가 특징이고 새우젓으로 간을 조절해야하지만 잘 못먹는 음식이라 그냥 소금간 살짝해서 먹으니 딱 좋았습니다..\n\n순대국집으로서의 차별성있냐고 누가 묻는다면 매우 있다고 답할 정도로 맛이 좋았습니다.\n\n보기보다 알싸하게 매콤한 편이고\n건더기는 순대 살코기 부속등이 섞였는데, 보통을시켜도 많다고 생각이 들었고 특수부속은 크기가 상당히 커서 더 잘게 잘라서 넣어주셨으면 좋았을거같습니다.\n돼지 육수도 진하고 전체적으로 잡내가 하나도 안나서 맛있는 순대국 먹고싶으면 생각날듯 합니다.\n\n깍두기는 그냥 살짝 익은 평범한 느낌의 깍두기"
  },
  {
    "review_text": "오래전에 다닐때보다 사람이 많아졌는데, 여전히 고기 잡내도 없고 먹을만 하네요.  토렴으로 데워서 국물이 많이 뜨겁지는 않습니다."
  },
  {
    "review_text": "약수역7번출구에서 나와서 우리은행을 끼고 골목으로 들어서면 바로 보인다 혼자방문 11시반쯤 방문해서 25분정도 기다렸다가 입장 완전한 1인석좌석은 아니지만 혼자서 편히먹을수 있는 테이블에 앉으려고 5분정도 더 기다렸었다 합석이 괜찮타고 하면 혼자방문한 분들은 도착순서와 무관하게 조금더 빨리 들어갈수 있는 기회가 생기기도 한다 합석이 불편하다 하니 혼자먹을수 있는 자리로 앉을수 있도록 해주시고 바쁘지만 이모님들도 친절하시고 국밥이기 때문에 공기밥이 따로 나오진 않고 토렴한밥이 국밥안에 말아져서 나온다 순대국같지 않은 맑은 국물로 나오는데 국물이 너무 깔끔하다 다데기가 들어가 있어서 잘 저으면 금방 붉은 국물로  바뀌지만 그 또한 먹었을때 탁한 느낌이 아니다 국밥안 돼지 부속고기들도 잡내없이 맛있고 부속고기한점에 새우젓에 새우하나 올려서 먹으니 진짜 좋았다 잘익은 깍두기와 국밥도 잘 어울리고 전체적으로 너무 좋은 한끼였다~ 커피를좋아한다면 식사 후 또는 식전에 근처리샤르커피에서 에스프레소한잔까지 더하면 금상첨화 일듯~"
  },
  {
    "review_text": "약수순대국 ㅡ 순대국 주문\n성시경 먹을텐데에 나온 순대국집 평일 저녁 시간에 20분 정도 웨이팅을 하고 들어감\n순대국은 간이 돼서 나오는데 일단 간을 섞지 않고 맑은 국물을 먹어보니 육수의 감칠맛이 살아있어서 간을 했을 때에도 조화가 좋음\n안에 들어간 순대와 머릿고기 부속물들이 장사가 잘 되는 곳이라 신선하고 양이 넉넉한 느낌\n혼자가서 모르는 사람과 합석해서까지 먹을 정도인지는 모르겠음"
  },
  {
    "review_text": "기본적으로 맑은 국물인데\n은은한 쿰쿰함이 있음\n고기는 한입에 넣기 힘들 정도로\n크고 투박하게 썰려서 한술 크게 떠서\n와구와구 먹기는 힘든데 그 점이\n한입한입 음미하며 먹게만듬\n깔끔하면서 투박한 매력이 공존\n못 먹어본 스타일의 순대국인데 매력 넘침!"
  },
  {
    "review_text": "국물이 진득하고 깊은 느낌보다는 평범하게 깔끔한 느낌이라 크게 특별한 점을 느끼지는 못했습니다. 부속고기가 많은 점은 좋았으나, 1.2만원이라는 가격을 고려하면 그렇게 많이 나온다고 보기는 어려웠습니다. 뚝배기 대신 플라스틱 그릇에 서빙되어 국물이 빨리 식었던 것도 많이 아쉬웠습니다.\n맛있고 호불호를 타지 않는 순대국인 것은 분명하나, 이 순대국을 위해 서울 내 타 지역에서 찾아올 정도는 아니라고 느꼈습니다."
  },
  {
    "review_text": "맛: 순대는 특별한거 없는데 각종 돼지 부위들이 잡내없이 깔끔하고 부드러웠습니다. 밥은 토렴. 고추를 미리 잘라 함께 넣어주셔서 저같은 맵찔이는 조심스러웠습니다만 충분히 식별 가능한 크기였습니다.\n\n서비스: 바쁠때 안가서 그런지는 몰라도 친절하셨습니다. 다짜고짜 \"순대국 특이죠?\"여쭤보신다는 후기를 어디서 봤는데 \"보통이죠?\"라고 여쭤봐주셨습니다.\n\n위생: 없습니다. 위생 생각하면 별 한두개인데 맛있어서 별세개 유지... 입구앞 홀에서 도마랑 소쿠리 두고 고기 건더기 작업하시고 물론 덮개없이요. 파리 윙윙. 한 장갑으로 고기만지고 뚝배기 만지고 포장비닐 만지고... 위생장갑의 해석이 광범위합니다. 퍼먹는 깍두기 단지는 뚜껑 없습니다. 국자는 모두함께 써요. 간맛추기 소금은 떠넣을 수저조차 없습니다. 아마 다들 본인 숫가락이나 손가락으로 집으시겠죠.\n\n맛은 분명 있습니다만 위생 따지시는 분들은 눈 여러번 감으셔야 합니다."
  },
  {
    "review_text": "장소가 좁아 별4개 할려다  순대국 맛으로는 최고의집~\n지금까지 이름있는 순대국집  다녀봣지만\n이 집 만큼   살코기도 좋고  삶아낸  고기 탄력정도,순대의 쫄깃함,뻑뻑함이 없는 간,\n두루  퍼지지 않고 쫀득하게 잘 삶아낸 순댓국집은 처음입니다.\n맑은듯한 육수가  깔끔했고\n막 나올땐  양이 적어 보였으나 깊은 그릇아래 차곡차곡 숨겨진 고기들이 푸짐하게 들어 있어서 배 부르게 먹었읍니다.\n줄서서 기다려 먹을만한 곳입니다~\n\n어느날 포장해  와서  먹었는데  집에 가져와 먹어도 냄새가  안나고 국물이 시원하네요.\n-대쳬로 포장 해 와서  먹으면  누린내가  나든대요-"
  },
  {
    "review_text": "우리가 보통 아는 순대국 맛과는 조금 다르다. 진득하지 않은 깔끔한 맛. 듬뿍넣은 고기와 통통한 새우젓 그리고 고추를 같이 먹으면 안다. 밥은 말아져 나온다. 시원한 깍두기와 국물도 좋다. 자리가 비좁아 합석을 할 수도 있다."
  },
  {
    "review_text": "총 두번 다녀옴.\n첫번째 갔을 때 이게 맛집인가? 싶어서\n또가봤는데 역시 내스타일도 아니고,\n객관적으로 봐도 이정도 퀄의 순대국집은 여기저기있음.\n재재방문 의사는 없음."
  },
  {
    "review_text": "순대국이 거기서거기..라니..절대 아닙니다.\n어메이징하네요!\n순대도 고기도 특히나 간이 정말 신선합니다.\n깍두기 잘 익었고 새우젓 정말 통통해요!!!"
  },
  {
    "review_text": "일반이랑 특 주문함. 돼지 여러가지 부위가 진짜 많이 들어있어서 특은 정말 잘먹는사람 아니면 힘들듯. 찐득한 국물 아니고 깔끔한 국물. 토요일 1시30분에 갔는데 웨이팅 40분 정도 하고 먹고 나오는데 3시가 넘어도 줄서있었음. 한가지 아쉬운점은 고기가 엄청많은데 저 모든것을 새우젓으로만 먹으려니 후반부에 좀 물림. 쌈장이나 고추 같은게 기본으로 주면 좋겠다 생각함"
  },
  {
    "review_text": "고기가 푸짐하게 들어있는 맛있는 순대국입니다 손님들이 너무 많아서 대기는 필수입니다"
  },
  {
    "review_text": "보통 해장으로 소주 한병에 감동한가득 먹었는데. 병원 퇴원후(소주 금지)왔더니 감동은 좀 덜하지만 그래도 약수 순대국 아인겨????"
  },
  {
    "review_text": "대기 시간 좀 있으나 술 먹으러 오는 사람들은 별로 없어서 회전율은 높음. 머릿고기 쫄깃하게 맛있고, 순대국밥은 오랫동안 진하게 끓인 국물이 좋음. (다대기 못 먹으면 주문하면서 빼달라고 하면 됨)  새우젓의 새우도 튼실해서 고기 한 점당 1마리씩 얹어서 먹으면 간이 알맞음."
  },
  {
    "review_text": "고기가 맛있음! 토렴해서 나오는 집. 점심시간이라면 웨이팅은 필수. 가게 특성상 1명이 가면 합석도 종종 있는듯"
  },
  {
    "review_text": "맛있게 잘 먹었습니다\n국밥 치고 다소 가격이 비싼감이 있지만\n고기가 실합니다. 그리고 새우젓이 아주 키야.."
  },
  {
    "review_text": "맑은국물에 넉넉하게들어간 고기들도 맛있네요 토렴해서 밥이 안에들어있고 깍두기만 기본으로 나와서 양파랑 쌈장이 좀 아쉽습니다 포장가능합니다"
  },
  {
    "review_text": "순대국 별로 안 좋아해서 안 먹다가 이번에 제대로 먹어봤는데 맛있네요. 11,000원 내고 맛있는 순대국을 먹을 수 있어서 좋습니다. 저는 사람들 많으면 잘 못 먹어서 포장해서 집 가서 먹었습니다. 순대랑 국물만 먹는 저 같은 사람한테는 순대와 내장 모두 따로 포장해주시니 좋네요. (수정: 순대 포장해서 따로 먹었는데 엄청난 장염 걸려서 열 40도까지 오르고 사흘 째 설사하면서 몸살 나고 너무 아프고 힘드네요. 순대 먹고나서 바로 설사하게 되었습니다. 너무 아프고 이렇게까지 심하게 장염 걸려본 적이 없어서 다시는 순대 못 먹을 것 같습니다. 지금도 너무 아픕니다.)"
  },
  {
    "review_text": "순대국 만원입니다.(특 12000원)\n다른곳과 비교해보면 들어있는 내용물이 알찼고 머릿고기도 신선한 느낌이었습니다.\n맛은 괜찮지만 웨이팅을 오래하면서 먹을정도는 아니라고 생각합니다."
  },
  {
    "review_text": "약수시장의 강자. 푸짐한 순대국에 통통한 새우젓을 곁들이면 끊임없이 들어간다. 특이하게 뚝배기 그릇에 내주지 않고 우동사발같은 플라스틱 그릇을 쓰는 집. 가게앞에서는 끊임없이 토렴을 하고 계신다.\n\n맛있긴 한데 기본적으로 웨이팅이 있고, 이제 여기는 약수동 최고 맛집중의 하나가 되었기 때문인지 합석이 기본이다. 바쁜 시간에는 술을 팔지 않겠다고 하니 저녁에 순대국과 소주 한 잔할 생각이라면 여기는 찾지 않는 게 좋을 듯하다.\n\n하지만 계속 생각이 날 정도로 맛있다. 돼지부속도 신선하고 국물도 딱 적당하다. 훌륭한 순대국집이다."
  },
  {
    "review_text": "여기는 언제 먹어도 베스트입니다. 가격은 계속 오르고 있지만 그 돈이 전혀 아깝지 않은 곳이에요. 순대국은 물론이고 새우젓 상태 이렇게 좋은 곳 더 못 봤습니다. 깍두기도 진짜 맛있어요."
  },
  {
    "review_text": "토렴식 순대국인데\n깔끔한 국물에 순대와 머리고기가\n아주 듬뿍 들어있어 맛있습니다\n그리고 너무 친절하신 사장님👏…"
  },
  {
    "review_text": "맑은 순댓국? 돼지국밥. 점심시간에 가면 사진에 보이듯 긴 줄이 늘어서있다. 내부는 좁고 모르는 사람과 합석해야 할 확률도 높지만, 적당히 뜨끈한 맑은 국물을 숟가락으로 뜨는 순간 기다리는 동안의 짜증이 풀린다. 다데기는 넣어져 있으며 밥알이 토렴되어 있다. 머릿고기와 내장이 그릇에 그득 담겨 있으며 깍두기와 새우젓도 하나하나 탑클래스다. 순댓국 치고 가격이 있기는 하지만 충분히 지불할 만큼 국물이 깔끔하다.\n참고로 같이 간 사람은 돼지 냄새가 조금 난다고 했다."
  },
  {
    "review_text": "보통 : 9,000원\n특 : 10,000원\n\n순대국의 가격치곤 비싸보일 수 있지만\n막상 먹어보면 금세 그런 생각을 떨칠 수 있다.\n\n완전 결이다른 순대국밥집(토렴순대국)\n\n순대국은 보통 뚝배기에 순대, 부속물, 육수를 넣고 팔팔 끓여 나오는 것이 일반적이다.\n\n하지만 이 곳은 다르다.\n밥 위에 부속고기 고명을 언진후 육수에 토렴을 거쳐 순대를 추가하고 각종 양념을 넣어 먹는 방식이다.\n\n이 방법은 가히 가공할만한 맛으로 보답한다.\n훨씐 진한 육수\n쫄깃한 부속고기\n살아있는 순대\n육수를 한껏품은 밥\n모든게 완벽하다.\n\n손이 조금 더 가더라도 고집하는 이유가 있는 것이다.\n\n반찬으로 나오는 깍두기 도 일품이고,\n밥상 양념으로 나오는 새우젓도 맛깔난다.\n\n완전 추천합니다"
  },
  {
    "review_text": "순대국, 머릿고기. 깍두기를 먹어보고 진정 맛집임을 알았습니다  성시경 먹을텐데 이후에는 기다리는 줄이 거의 끊이지 않을 정도로 인기가 좋습니다"
  },
  {
    "review_text": "매장을 옮기고 나서 변한것 같다.\n예전에는 자리가 없어서 줄서서 먹었는데.\n요즘은 매장가면 항상 좌석이 많이 비어있다.\n웨이팅 할필요가 없다.\n왜그럴까?\n손님들 입맛은 정확하다.\n예전에 비해서 순대국맛이 변했다\n예전에 비해서 건더기가 크게 나오고 양이 많이 줄었다\n그리고 주인장은 불친절 하다.\n\n아무리 물가가 올라도 따로국밥도 아니고, 밥말아서 나오는 순대국이 12000원이나 한다.\n그렇다고 맛있는것도 아니다.\n고기부속품은 크게 썰어넣고 몇개 안된다.\n고기질도 크고 딱딱하다.\n별하나도 아까움.\n절대로 가지 마세요.\n소비자들의 입맛은 정직합니다.\n맛이 변한걸 금방 알아차립니다."
  },
  {
    "review_text": "국물 맛이 여느 순댓국집과 달리 맑으면서도 진해요. 밥공기는 이미 넣어진 채로 나오구요, 들깨가루랑 양념 듬뿍 넣어주시는데 그대로 섞어 먹으면 진짜 맛있어요. 제가 갔을 땐 평일 저녁시간, 앞에 두팀 기다리고있었지만 회전율 높아서 금방 먹을 수 있었습니다. 깍두기 잘 익어서 맛있어요!"
  },
  {
    "review_text": "맑은스티일의 시장극밥 스타일~\n국물도 건더기도 좋네요~ 해장에도 좋아요"
  },
  {
    "review_text": "너무 맛있어요ㅠㅠ 해장에도 딱이고 든든하게 한끼 먹기에도 딱이에요. 순대국밥치고 싼가격은 아니지만 너무 만족합니다!\n친구들 놀러오면 꼭 한번씩 데리고 가는 집이에요!"
  },
  {
    "review_text": "20180621 점심때 방문\n\n순대국(보통)  9000\n\n약수시장 일대 서너 곳 순댓국집 중에서\n제일 손님이 많아 보인다\n순댓국도 이제 萬원 시대,\n서민 메뉴가 일만원이라니 갑자기 불안해지더라는 ..\n좁은 공간, 혼자 손님은 직원이 안내하는 곳, 합석\n싱싱하고 깨끗해 보이는 새우젓\n맛이 가볍고 시원한 깍두기\n입에 착 붙는 순댓국이었다\n\n입구에 펼쳐놓고 담아내는 머릿고기, 부속물에는\n파리가 날고 붙고\n좀더 위생적으로 개선이 필요해 보인다\n손님이 많아도 편안한 집이 있는데\n이 집은 시장통 국밥집 분위기"
  },
  {
    "review_text": "깔끔하고 정말 맛있네요. 다만, 양이 좀 적은거 같네요. ㅎㅎ"
  },
  {
    "review_text": "설명이 필요없는 전설적인 순댓국집\n토렴식 순대국 집으로 따로국밥은 없다.\n담백하고 개운하게 우려낸 라이트한 순댓국\n분명히 내 취향이 아님에도 불구하고 취향을 뛰어넘는 맛을 가지고 있다.\n국물에는 호불호가 있을 수 있으나\n순댓국 속에 들어있는 재료들의 선도는 타의추종을 불허할 정도다. 정말 맛있다.\n\n굳이 흠을 꼽자면\n순댓국이라는 이름의 구색을 맞추려고 넣었나 싶은\n질낮은 당면순대....\n따라서 순대는 순대집에서 즐기고\n이곳에서는 순댓국과 질좋은 고기만 즐기면 된다."
  },
  {
    "review_text": "잡내 없는 깔끔한 국물과 양념장(다데기)과 들깨, 그리고 매콤한 고추가 송송 썰어올려져 돼지국밥 특유의 진득함 없이 깔끔하면서도 칼칼하고 얼큰한 맛을 자아냅니다. (매운 맛을 싫어하시는 분은 미리 다데기를 빼달라고 요청하세요)\n\n순대는 일반적으로 흔히 볼 수 있는 당면순대임에도 떡져있지 않고 식감이 살아있고, 머릿고기 또한 기름기 쫙 빠져 담백합니다. 기타 내장부위 등은 취향에 따라 호불호가 갈리겠지만, 아무튼 새우젓과의 조화가 일품이에요.\n\n다만 그다지 진한 육수는 아니니, 진득한 사골 느낌의 순대국을 찾는 분께는 다른 장소를 추천드려요."
  },
  {
    "review_text": "개인적으로 서울 시내에서 최고의 순대국이라고 생각한다. 수년전 약수역 인근에 2년 정도 거주하면서 참 많이 왔었는데, 이번에 근 5년만에 다시 찾아가게 되었다. 다른 일행분들도 있어 자신있게 모시고 갔는데 역시나 여전히 깊고 훌륭한 맛을 보여주고 있었다. 국밥 가득 들어있는 부속고기와 순대 간, 흔치 않게 토렴해서 주는 국밥, 가득 얹어주는 들깨와 손가락 마디만한 새우젖까지. 변한게 없어서 안심이었고 변하지않은 맛이라 더 반가웠다. 간판만 좀 바뀐것 같은 기분.. 인근에서 식사할 일이 있다면 꼭 가봤으면 하는 곳. 가격은 다른 국밥집애 비해 1,2천원 비싸긴 하지만 훨씬 큰 만족감을 준다."
  },
  {
    "review_text": "먹을텐데 보고 방문했는데 맛있어요!! 순대국 보통 시켰는데 순대랑 머릿고기 엄청 많이 들어있어요 토렴방식으로 나와서 밥이 말아져나옵니다 저는 밥을따로 먹는게 좋은데 그점이 아쉬웠어여🥲"
  },
  {
    "review_text": "성시경 맛집 전부터 알던곳이지만 진한 국물을 좋아하는 사람을 불호..국물이 맑은 스타일! 그리고 이전 이후 우동그릇같은곳에 토렴을 해주 말아주는데 뜨끈하지도 않고.. 금방 식어버리고 더 별로가 되었다..."
  },
  {
    "review_text": "순댓국은 담백하고 깔끔한맛에 잡냄새도없어 좋았는데 머리고기는 질긴게 입안에서 걸리적거려 굳이 식사로추가는 비추천"
  },
  {
    "review_text": "오랜만에 방문했습니다. 비오는날 토요일 5시가 조금 넘은 시간에 약 15분 정도 웨이팅 있었습니다. 애매한 날씨와 시간에도 워낙 내부 공간이 협소하다보니 웨이팅이 길어졌습니다. 제가 가장 좋아하는 순댓국집이라 맛에대한 부분은 딱히 이야기 할게 없이 너무 맛있었습니다. 하지만 방문 할때마다 조금씩 아쉬워지는 부분들이 있습니다. 가격은 최근에 거의 1~2년 단위로 계속 올라서 순댓국 한그릇에 만원, 특은 만이천원입니다. 거의 소육수 곰탕가격이죠. 근데 새우젓 품질은 점점 안좋아지고 있습니다.\n\n처음 방문 당시, 감칠맛 폭발하는 육젓을 쓰시길래 남는게 없으실까봐 걱정이 앞섰습니다. 그래서 이후 가격을 올릴때마다 당연히 그러려니 했습니다. 근데 어느시점부터 육젓이 아닌 오젓을 제공하시더라고요. 그리고 순댓국 가격은 만원을 넘겼습니다. 이해가 조금 어렵습니다.\n\n이번 방문에선 오젓에 아주 작은 잔새우젓을 섞어놨었습니다. 참 묘해졌습니다. 맛은 너무 좋아서 흠잡을곳이 없는데 기분은 안좋았습니다. 이렇게 계속 안좋은 방향으로 가시는게 안타깝습니다. 그렇다고 가격을 내리신것도 아니고 순댓국을 리뉴얼한것도 아닌데 만이천원이라니....\n\n너무 맛은 있으니 방문은 하겠지만 이젠 감동하지는 않을것 같습니다.\n\n안좋은 이야기만 잔뜩 써논것같아서 덧붙이자면 음식은 정말 맛있었습니다. 볼륨검을 충분히 느낄수 있는 두툼한 내장과 고기, 깔끔한데 깊은 국물, 토렴한 방식 모두 어느하나 흠잡을곳 없이 최고수준입니다.\n\n이 집의 두툼한 내장 고기는 육젓을 곁들여야 진짜 맛있는데 아쉽습니다."
  },
  {
    "review_text": "여기가 왜 전국구 맛집이 됐는지 세계 7대 미스터리에 들어가야됨. 순대국치고 결코 싸지 않은 12,000이라는 가격인데 국물이랑 따로노는 어디 공장에서 떼 온 것 같은 당면순대가 특징임. 개취 고려없이 들깨가루 다대기와 함께 뚝배기가 아닌 플라스틱 그릇에 토렴되어 나오니 참고.(그래서 좀 빨리 식어버림)양도 많지 않음. 보통기준 건더기 밥 국물 다 먹어도 그렇게 든든하지 않음. 6시 반인가? 까지 주문받고 그 이후에 멀리서 왔다가 빠꾸먹고 돌아가는 사람 좀 있으니 주의. 총평 맛으로만 봤을때도 내 기준 그동안 먹은 순대국 중에 평균 아래를 밑도나 전국 유명 맛집이라는 이름값에 현저히 모자르다고 생각해 1점임."
  },
  {
    "review_text": "뭐 이렇게 맑고 깨끗하지?! 하며\n먹다보니 다 먹음.\n내 생이 가장 청초한 순대국.\n2020.11.16 가격오름"
  },
  {
    "review_text": "똑같은 순대국인줄 알았는데 순대랑 부대 고기들을 듬뿍 넣어주네요.. 정말 배불리 먹을수있는 음식집입니다. 기다려서 먹을만 하네요..."
  },
  {
    "review_text": "포장\n고기와 내장이 풍부해서 재구매 100%\n정말 맛있어요"
  },
  {
    "review_text": "사장님이 친절하시다. 남자분인데도 목소리도 나긋나긋 ㅎㅎ\n이동네가 예전부터 유명한 순대국집들이 있어서 한번 두루 방문하려고 했다가, 첫 집으로 원조호남순대국집 방문했다가 심히 실망을 하고, 다른집들 방문을 포기했었다.\n기회가 되서 다시 약수 순대국을 방문했는데, 방문하길 잘한듯 하다.\n고기 및 부산물도 푸짐하고, 순대국 특유의 노린내도 없이 깔끔하다.\n깍두기는 시고 단맛은 빠진 짠지같은 맛이다.\n맛보아야할 순대국집중 하나이다.\n\n주차는 주변에 유료주차장 이용해야한다."
  },
  {
    "review_text": "담백한 국물맛이 좋은 순대국집입니다. 공간이 협소해 합석해야한다는 불편함이 있지만 잡내가 적고 부속이 푸짐해 순대국밥을 좋아한다면 한번쯤 방문을 추천합니다."
  },
  {
    "review_text": "일단 국밥이 토렴이라 국물이 아주 뜨겁지는 않아서 저는 아쉬웠구요\n내용물이나 고기는 아주 실해요"
  },
  {
    "review_text": "순대국이라기 보다는\n돼지국밥이라 해야 맞음.\n가격 10,000원.\n귀,코 이런거 없고 잘 손질된 돼지고기와\n간 한두점 그리고\n뽀얀 국물. 토렴 후 파, 고추, 다대기\n잔뜩 올려줌. 새우젓 또한 최상품\n오젓.\n서울식 시원한 깍두기 예술.\n추운날 또는 해장에\n아주 좋아함!"
  },
  {
    "review_text": "와진짜 맛집 ㅋㅋㅋ살고기들이 아주 녹아부러요 ㅋㅋㅋ 부속고기들도 아주 꼬들꼬들하니 잘먹었습니다 소주 한잔이 생각나는 맛집이에요ㅋㅋㅋ"
  },
  {
    "review_text": "후추와 들깨 등 양념이 듬뿍 들어가있어요\n간이나 내장도 많고, 국 안에 밥이 말아져서 나와요 안에는 양념다데기도 많습니다\n약간 매콤한편인데 맛있어요\n사람 많은 이유가 있어요 !!"
  },
  {
    "review_text": "그 가격에 딱 그정도 수준임 (1.1만원)\n생마늘, 양파 제공없음('그런건 없습니다~')\n소주 5천원\n기본적으로 내가 생각하는 순대국밥집은 아님"
  },
  {
    "review_text": "가격이 만만치 않네요-\n고기는 풍성한데  가격이 ---국물이 싱겹네요---왠만하면 완뽕하는데 맥물에 고기넣고 끊인듯---"
  },
  {
    "review_text": "맛이 좋긴 합니다.\n그치만 순대국밥이 12,000원 ㅎㅎ\n특은 14,000원\n가격이 조금 비싸네요 ㅜㅜ"
  },
  {
    "review_text": "이제는 변해버린 옛 추억이여.\n\n특안먹어도 배터지게 먹고 한그릇 뚝딱하고 옆 고로케 가게가서 찹살도넛 냠냠하던 추억은 없어졌지만 아직도 서울에서 이정도면 기본빵은함"
  },
  {
    "review_text": "사장님이 말하는게 예의도 없고 구조가 사람이 들어가기 겁나 불편하고 음식이 그렇게 맛있는것도 아님;"
  },
  {
    "review_text": "돼지잡내없는 국물맛과 토렴된 밥 흠 잡을 곳이 없습니다. 순대의 역할은 크지 않은 순대국밥집,\n돼지고기 다양한 부위가 국밥에 들어가있는데 좀 먹기 힘든 부위들이 개인취향으로는 아쉽습니다\n그거랑 식당이 좁고 분주해서 아쉽구요\n국물맛은 일품!"
  },
  {
    "review_text": "신기한 순대국집\n유명세에 이끌려 방문\n국물 첫 한입에 이게 무슨 맛인가 싶었는데 새우젓을 비롯 양념이 추가될 수록 굉장히 맛있어지는 기적 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n고기 양도 많고 국물에 말아져나오는 밥은 양이 모자랄 시 추가도 가능하다\n맛있다\n다만 순대국이라는 이름에 어울리지 않는 가격이 조금 놀랍다 9천원"
  },
  {
    "review_text": "40년 전통이고, 점심시간 때부터는 웨이팅 손님도 많았는데..    순대국에 양념과 밥이 이미 들어있는 상태로 식탁에 나오므로  추가로 본인이 양념을 할 수 있는 건 식탁에 놓여 있는 소금과 새우젓 뿐이다.\n\n들깨의 고소한 맛이나 청양고추의 매콤한 맛을 추가하려면 아마 서빙하는 분에게 별도로 부탁해야 될듯.\n맛은,  그냥  동네에 흔히  있는 평범한 순대국의 맛이거나 그 보다 못한 맛이었는데   그 이유는  순대국물의 맛이, 사골을 푹 고아서  우려 낸 깊은 맛이 아니고 상당히 옅은 맛으로 느껴졌다.\n그나마 이 식당에서 맛이 있었던 건  굳이 꼽자면   깍두기!\n이 정도 맛이면 굳이 약수동까지 안 오고 그냥 동네에서 해결해도 될듯.  오늘은 방송보고 또 속은 날이었다"
  },
  {
    "review_text": "순대국에 쫄깃한 머릿고기가 가득해요"
  },
  {
    "review_text": "변하지 않는 순대국집으로 머리고기의 질과 순대국의 질이 너무도 뛰어나다."
  },
  {
    "review_text": "순대국 한뚝배기 하실라면 여기로. 합석이 어색하지 않은 전통의 시장통 순대국."
  },
  {
    "review_text": "깔끔하고 담백한 서울식 순대국.\n큼지막한 고기가 매력적이지만\n가성비는 쏘쏘"
  },
  {
    "review_text": "사람마다 다르다 하나 이정도 머리고기에 당면 순대를 12천원에.....\n많이줘도 8천원정도인데...머리고기도 3만원 돈없으면 안가면되지 안먹으면되지...\n순대국  맛집이라고 하기엔  너무 특색도 없고  평균 그이상도 이하도 아닌 중간 어중간한"
  },
  {
    "review_text": "국물이 아주좋습니다\n안에 들어있는 찰순대는 별로인데 머릿고기가 많고 부드럽습니다.\n잡내도 없고 맛있어요\n바쁠때가면 합석해야 합니다\n가격이 많이 올랐네요"
  },
  {
    "review_text": "고기가 실합니다.\n그런데 순대국밥에 순대가 없어요 ㅜㅜ\n계산하면서 순대가 없다고 했더니 왜 말 안 했냐고 타박을 주셔서요. 가격이 좀 비싼 듯… 국물에서 약간 수채 냄새도 났어요."
  },
  {
    "review_text": "유명 맛집이라 찾아갔으나\n생각보다.그냥 그랬음.\n\n순대등 내용물 많음.\n\n재방문 의사 없음"
  },
  {
    "review_text": "책에 나와서 방문했는데\n결론은 실망.\n맛은 보통. 실내 분위기는 엉망.\n가격은 특14,000원으로 맛에\n비하면 너무 비쌈.\n그리고 실내가 너무 좁아서 앞사람의 트림소리까지 적나라하게\n들림.\n오늘 앞 좌석의 노인네가\n내밷는 트림소리 두번에 만정이\n다 떨어짐.\n강력 비추천함.\n차비 3000원에 식비14,000\n맛은 보통. 좀 너무하다는 생각이 듬. 시설 개선에 신경을 써야할듯. 먹고 나오면서 속이 매우\n쓰림."
  },
  {
    "review_text": "국밥계의 평양냉면.\n확실히 호불호있는 맛이에요.\n저는 국물이 지인한 뽀얀 국물맛을 좋아하는 사람이라 별을 하나 뺏어요. 같이 간 지인은 3번째 방문인데 첨엔 뭐지?했지만 자꾸 생각난다고하네요. 안에 내장이 순대말고도 여러가지 내장이 들어있는데 특히 간!!!너무맛있어요 아껴먹었습니다.\n\n평일 11시 50분 도착. 웨이팅 3번째. 금방빠져서 입장했습니다만 나올때는 웨이팅이 대략 8팀 정도 되보였어요.\n\n뽀얗고 진한 국물을 좋아하는저에겐 도장깨기로 충분했습니다."
  },
  {
    "review_text": "가격이 올랐어도 여전히 줄서서 먹는 맛있는 순대국밥집입니다."
  },
  {
    "review_text": "여긴 이미 줄서서 먹어야 하고 줄이 많아 자리가 없으면 바로 앞집 해남순대국이 덕을 많이본다. 약수 순대국에서 밥을 못먹으면 어쩔수 없이 해남순대국이 자리가 만석이 기본이 될 정도이니까요"
  },
  {
    "review_text": "너~~무 기대를 했나봅니다.\n순대국을 잘먹는 부부라\n지방 특히 충남 전라도의\n왠만한 순대국집 다 갑니다.\n줄서는 집이라 언젠가는 먹을수 있겠지 했던터라..\n음... 서울 순대국 입니다..\n다대기의 칼칼한 맛이 좋습니다..\n또 먹을거냐고 물어본다면...\n딱히...라고 답할것입니다..."
  },
  {
    "review_text": "마지막 굴물 먹을때까지 고기가 남아있을 만큼 재료가 충실합니다. 굴물 맛도 좋구요."
  },
  {
    "review_text": "순대국을 좋아하는 분들이라면 거의 알고 계실 듯 합니다. 저는 오래전부터 다니는 알고 있었던 가게여서 한달에 한 번은 먹으러 다닙니다.\n설명이 필요없을 정도로 돼지 내장을 맛있게 삶아 내오는데 기름끼가 적어서 비린내도 거의 없는 것 같습니다.  드셔 보시면 후회하지 않으시겠지만 가격은 조금 쎄네요~"
  },
  {
    "review_text": "어릴때 시골 장터가 열리면 밥에 고기만 가득 담아 국밥을 말아주던 그 맛 그 느낌 그대로\n(특)으로 시켰는데 고기 양이 정말 많습니다.\n제가 많이 먹는 편인데 밥보다는 고기가 한가득 자리를 차지하고 있습니다.\n돼지국밥 형태에 더 가깝지만 줄서서 먹는 값어치는 충분히 합니다.\n11시 40분쯤 가서 20분쯤 기다렸고 제 뒤로는 옆 야채가게 너머까지 길게 서서 기다렸습니다. 11시 30분쯤까지는 오셔야 빨리 먹을수 있을거 같네요. 자리는 좁습니다. 혼자 오시면 합석하셔야 됩니다. 노포 분위기 좋아하시면 강력 추천드려요.\n데이트 코스는 아닙니다. 깔끔하게 먹기 힘듭니다."
  },
  {
    "review_text": "순대국에 확실히 다양한 고기를 많이 넣어주시네요. 그런데 가격은 비싼편이긴하고요. 김치는 무난한편. 밥과 다대기가 이미 순대국에 들어있어서 취향에 맞춰 넣기가 어렵습니다. 그래도 맛은.괜찮은 편입니다. 줄을 일찍부터 길게 서기 때문에 감안하고 가셔야합니다."
  },
  {
    "review_text": "줄서기 싫어서 해남만 갔는데 시경이형 덕분에 해남에 줄이 생겨서 어부지리로 약수에 오기 편해져 몇년만에 방문했는데 역시 맛은 여전하네요  대체불가임 보통이 1만2천  특이 1만4천으로 올랐는데 특 양이 대박에 부속 고기 골고루에 퀄리티 대박임 사실 따로 국밥을 추천함\n아들로 바뀌고 맛 바뀌면 어쩌나 했는데 괜한걱정\n임 클래스는 영원함 오히려 더 친절해짐 개강추함\n해남단골인데 모듬 말고 순대국은 기다릴 필요까진 없는거 같으니 왠만하면 줄서지 말아주세요ㅜㅜ"
  },
  {
    "review_text": "잡내 없는 순대국.부속고기는 부드럽진않은편이나 먹기에 나쁘지않음"
  },
  {
    "review_text": "나도 드뎌 먹아봄\n고기양\n장난 아님"
  },
  {
    "review_text": "순대국밥 정말 맛있습니다. 10시 오픈인데 조금만 늦어도 사람들이 줄을 서요.\n순대국밥에 밥이 같이 나오고요, 순대 및 고기 등 여러가지 부위 고기가 들어있습니다."
  },
  {
    "review_text": "이사후 맛이 변했음 이젠 그냥그런맛"
  },
  {
    "review_text": "맛은 있지만 가격이 너무 비싸요 순대국 1인분에 11000원? 특은 13000원입니다  밥 먹는 테이블 옆에 고기를 올려놓고 일하십니다 주방이 협소하여 전체적으로 어수선한 느낌이에요 갈때마다 줄이 있어서 앞집에서 먹었는데 한번 먹어 봤더니 요즘 순대국이 이리 비싸졌나? 하는 생각이 들었어요 요즘 물가 무섭게 오르더라구요\n앞집도 순대국이 만원인가 했던거 같아요 앞집도 맛이 괜찮아요"
  },
  {
    "review_text": "먹을텐데 이후 웨이팅 장난 아니라함. 평일 식사시간대 피하면 먹을만함. 내부는 작음. 순대는 그냥 분식집 순대. 하지만 머릿고기 넣어주는데 진짜 존맛임. 새우젓갈이랑 같이 먹으면 죽임. 국물도 개시원하고 깔끔함. 밥 말아서 나오는데 밥 떠먹으면 또 다른맛 느껴짐. 특으로 시키면 저 사진에서 양 곱배기됨. 1인 1소주만 가능. 포장 가능. 가격은 살짝 비싼편. 하지만 또 가고 싶음."
  },
  {
    "review_text": "집 앞이라 자주 가던 곳인데 갑자기 대기줄이 생겨 최근에는 가지 못하다 오늘 공휴일 한번 가봤습니다. 두 팀 들어가고 자리가 나서 잘 먹었습니다.\n\n좋네요."
  },
  {
    "review_text": "엄청 쫀둑 거리는 머리고기와 순대 ,깔끔한 육수의 순대국을 드시고 싶다구요? 여깁니다!"
  },
  {
    "review_text": "점심 때 일찍가지 않으면 제법 줄서야 식사 가능."
  },
  {
    "review_text": "순댓국11000원 머리고기27000원. 가보고싶은곳 저장합니다"
  },
  {
    "review_text": "약수순대국보다는 바로 앞집을 가보시라 맛 또한 앞집이 더 맛있다"
  },
  {
    "review_text": "푸짐한 고기가 맘에 들김 하지만 국물이 너무 슴슴함."
  },
  {
    "review_text": "순대와 내장이 밥보다 더 많이, 가득 들어 있음! 배가 불러 못 먹을 지경. 밥양이 오히려 적음. 잡내가 하나도 없으며, 국물이 찐하고 맛있음. 깍두기도 맛있음. 내장 부속물들은 취향따라 주문시에 선택해서 넣어달라 요청하면 됨. 포장 가능함. 기본 1만원 특사이즈는 1만2천원. 추천해요!"
  },
  {
    "review_text": "1.국물깨끗\n2. 깍두기 괜찮음, 새우젓 상태 오케이\n3. 순대는 그냥 일반 시판용순대 수준- 순대에 고기? 피? 가 너무 없어서 진한순대를 좋아하는사람들은 안좋아할수있음\n4. 순대가 그냥 심심하기때문에 국밥시킬때 순대만 시키면 안되고 그냥 달라고 해야함\n5. 근처살면 한번씩 올만은 한데 이걸먹자고 여기 또오고싶은수준은 아님"
  },
  {
    "review_text": "맛있습니다. 부속 고기가 상당히 많이 들어 있고, 특히 새우젓이 싱싱하고 맛있어요. 순대에 얹어먹으면 딱입니다. 자리는 협소해서 합석하게 되는 경우가 많아요. 일반 9,000원이고 저는 굉장히 배부르게 먹었습니다."
  },
  {
    "review_text": "집이 근처라 몇번 가봤지만, 줄서서 먹을 정도는 아닌것 같음.\n내장과 머릿고기 위주로 고기가 들어 있고, 토렴방식으로 국밥이 나옴.\n종업원 아줌마들 상당히 불친절함.\n차라리 맞은편 해남 순대국이  더 나은것 같음."
  },
  {
    "review_text": "양도 푸짐하고 국물도 개운하니 맛있어요~"
  },
  {
    "review_text": "가격은 보통 9000원 비싸다고 생각할수도 있지만 나오는 고기양이 어마어마하다 고기 좋아하는 사람은 돈이 아깝지 않다. 다데기에 간이 되어있어 고기를 찍어먹어도 맛있고..국물에 간이 되어있어서 다데기나 새우젓을 넣기전에 국물을 맛봐야한다..토렴해서 밥이 국에 들어가있는 방식이다...국물 맛도 정말 좋다..ㅋ"
  },
  {
    "review_text": "오래전부터 유명한 맛집. 약수/신당 일대의 맑고 깨끗한 맛의 순대국을 대표하는 집."
  },
  {
    "review_text": "말해뭐해요 ㅋㅋ 이렇게 맛있는데 ㅋㅋ 사진은 특대이고 요즘 가격은 보통 11000원 특대 13000원입니다. 새우젓에 고춧가루 비벼서 고기랑 먹으면 끝남... 특대는 고기도 국물도 많으니 배고프신 분들은 특대로~!! 이번 깍두기는 살짝 덜 익긴 했지만 그래도 3접시는 먹었어요 ㅎㅎ 웨이팅이 있어 기다리는 동안 괴롭지만 그걸 채우고도 남는 감동이 있습니다!!"
  },
  {
    "review_text": "사진이 필요 없죠 아니 사진을 찍는 생각이 안들정도로 너무 맛있는 집\n순대국인데 비린맛 누린내 하나 없고 텁텁하지도 않아요\n순대국이란 네이밍에 비해 가격이 조금 비싸지만 정말 후회하지 않을겁니다. 차를 탄다면 조금 올라가면 주차장이 있으니 이용하시길. 정말정말 추천×10000 최애집 최고의 맛집 오래오래 운영해주셨으면 합니다."
  },
  {
    "review_text": "위생 관리를 도대체 어떻게 하는지 모르겠지만 포장 해서 집에서 먹고 장염을 너무 심하게 걸렸어요. 원래 중학생 때 부터 항상 자주 찾아뵙던 식당이었는데 이번에 크게 당하고 나서 다시는 안갑니다. 다시는. 퉤"
  },
  {
    "review_text": "맑은 국물의 순댓국으로 순대를 비롯한 머릿고기를 푸짐하게 넣어주는 곳으로 약수시장에서는 맛집으로 점심과 저녁때는 줄을 서서 기다려야한다. 밥은 토렴을 해서 주기때문에\n먹기 편하다. 가격이 9000원으로 오르고 포장은 2임분이상부터ㅜ가능해서 아쉽고. 자리가 협소한 것이 흠이다"
  },
  {
    "review_text": "다른곳과는 다른 독특한 스타일이면서 국물에 표현안되는 감칠맛이 잔잔하게 깔려있습니다.\n가게가 좁고 가격도 높은게 단점이지만\n입맛이 예민하신분들이라면 그 맛을 꼭 느껴보시길 추천합니다."
  },
  {
    "review_text": "토렴해서 뜨끈하지 않은 국물, 일반 당면 순대. 유명한 이유는 아낌없는 부속고기와 들깨때문에 살아남은 담백한 육수 때문인듯.. 찐한맛 좋아하는 사람은 선호하지 않을 순대국집"
  },
  {
    "review_text": "돼지냄새 별로 안 나고 깔끔한 맛의 순대국을 좋아한다면 추천하고 싶은 집이다. 나는 개인적으로 돼지 비린내를 좋아해서, 그리고 당면 순대는 별로 안 좋아해서 별 한개를 깎았지만 그럼에도 맛있는 집임에는 분명하다."
  },
  {
    "review_text": "예전 할머니가 직접 나와있을땐 소주도 1병이상 판매치않고ᆢ그건 이해를 하는데ᆢ국물이 전보다 깨운치 않고 탁해진것 같고ᆢ가격이 순대국 처놓고 서울에선 최고로 높다고 판단됨ㆍ너무 가격이 높으면 맛도 떨어진다ᆢ정신쥑으로 그렇게 느껴지는법 ᆢ참고바람 ᆢ약수 순대국도 이젠 옛날이 되어 가는것같아ᆢ슬프다ᆢ초심을 잊지마시길ᆢ"
  },
  {
    "review_text": "순대국 이 맛있는집 깍두기가 정말 맛있어요\n단지 흠이 있다면 순대국에 얹여 나오는 들깨가루가 별로예요 주문하실때 빼달라고 하세요.\n순대도 당면 섞여있는 분식집용 순대이고요"
  },
  {
    "review_text": "소문듣고 혼자 찾아가 봤습니다. 마침 빈 테이블이 있어 주문하고 좀 기다리고 있는데 나중에 세 명 손님이 들어왔습니다. 근데 아예 제 자리를 그 분들한테 넘겨주고 오히려 먼저 온 저를 다른 사람들이 먹고 있는 테이블의 빈 한 자리로 강제로 옮겨버리네요. 제 의사는 물어보지도 않고요. 나중에 온 분들이 합석을 해야 되는거 아닙니까?\n황당해서 아줌마한테 따졌더니 \"그럼 먹지말든가~\" 라고 해서 안먹고 그냥 나온 기억이 있습니다.  맛은 위의 사유로 안 먹어서 평가 못하겠네요. 저런 태도라면 못 먹어본게 조금도 아쉽지 않습니다."
  },
  {
    "review_text": "피크시간에 대기줄이 당연한 집,  대기자들도 역시 당연시. 맑고 깨끗한 국물에 잡내 1도 없이 큼직하게 썬 고기. 줄서서 먹어도 아깝지 않은 집"
  },
  {
    "review_text": "그냥 여긴 달라\n일반 순대국은 먹고나면 더부룩한데\n여긴 국물과 공기밥을 섞어서 한층 부드럽고 고기 역시 식감좋게 바로 삶은 듯한 느낌이고 순대는 일반순대쓰지만 쫄깃하게 맛나고\n먹어보면 알거야"
  },
  {
    "review_text": "별 한개도 아깝습니다. 아무리 노포가 위생에 무디다고해도 이 정돈 충격적이네요, 을지로 산수갑산 갈까하다가 약수에 볼일이 있어서 갔는데 정말 실망을 금치못했습니다. 일단 가격이야기를 안할 수 없는데요, 10000원짜리 특을 먹었는데요 돈이 아까운걸 넘어서서 기분이 나쁠정도였습니다. 토렴을 했는지 보지못했지만 익혀놓은 고기가 아직 딱딱한게 태반이었구요, 각종머릿고기를 너무 두껍게 썰어서 씹기가 힘들고 곱창은 고무를 씹는 수준에 불쾌한 냄새까지 났습니다. 돼지냄새를 덮으시려고 청양고추에 들깨가루를 엄청 넣었는데도 냄새가 나더군요 순대나 머릿고기에 자신있으셧으면 이런것들 안 넣으셧겠죠,\n솔직히 지방시장에 5일장날에 파는 국밥보다 못했습니다. 40년동안 하셨다는게 놀랍습니다."
  },
  {
    "review_text": "아주 맛있고 다시 또 오고 싶다 별점은 5점 주고프나 위생이나 식사할때 불편함이 좀 있엇니 4점이나 맛은 5점이다! 주변에 지나가던가 주변사는 사람들은 꼭 가볼만한집  멀리사는 사람은 함 생각해볼만한 집이다"
  },
  {
    "review_text": "싱싱하고 잡내 없는 고소한 머릿고기와 잡채순대 맑고 담백하지만 풍미 일품 국물 통통싱싱 새우젖 ... 줄은 길어도 전혀 길다고 여겨지지 않게  맛있어요"
  },
  {
    "review_text": "찐한 국물, 연한 고기.\n죽인다~"
  },
  {
    "review_text": "순대국이 비계없이 우려내어 맑고 깔끔하며, 밥은 토렴되어 나온다. 고기의 양도 많다.\n먹어본 순대국집 최고."
  },
  {
    "review_text": "최고의 순대국집. 잡내가 없고 간은 강하거나 짜지 않으면서도 맛있다. 합석은 기본이고 식사 때는 줄서서 기다려야 함"
  },
  {
    "review_text": "백암과는 다른 비주얼 때문에 취향이 아닐것 같았지만 국물도 깍두기도 너무 맛있고 고기가 엄청 많았음. 사장님이 친절하시다."
  },
  {
    "review_text": "전체적으로 깔끔한 국물과 신선하고 쫄깃한 내장등 부재료들이 강추. 순대자체는 평타. 깍두기와의 하모니를 맛보러 조만간 다시 방문예정. 합석은 항상 각오하고 가야함. 8000원"
  },
  {
    "review_text": "고기 반 밥 반! 진한 국물!\n순대국인데 고기국 같았어요. 국물도 진하고 맛있어요. 뜨끈하게 한 그릇 비웠습니다. 굿굿!"
  },
  {
    "review_text": "요즘 순대국들은 전통 맛이 없이 퓨전식에 가까운 식당이 대부분 인데 약수순대국집은 2대째 옛 전통을 이어 오면서 주인이 직접삶고 끓여 냄새가 나지않고 고기를 듬뿍듬뿍 썰어주어 순대국집 으로는 최고 식당 이에요\n추천할 만한 식당입니다"
  },
  {
    "review_text": "진한맛은 없지만\n잡내없는 깔끔한 순대국입니다.\n9000원이라는 가격은\n여기가 테헤란로인가? 하는 비싼가격입니다.\n동네대비\n서빙보는 불쾌한 아줌마에 서비스는\n9000원이란 가격에 걸맞지 않습니다."
  },
  {
    "review_text": "푸짐한 양의 고기와 순대, 맛있는 깍두기와 새우젓을 곁들여 먹는 순대국이 일품인 곳입니다. 식사 시간에 가면 기다리고 합석을 해야 하지만 그럼에도 기다릴 만한 가치가 있는 곳입니다."
  },
  {
    "review_text": "맛은 있는데.  서민음식 순대국이 9000원이라니"
  },
  {
    "review_text": "맛은 있는데 위생이 참 안 좋음.. 깍두기, 소금, 새우젓 두껑 좀 덮어놓지.. 파리들이 여기저기 붙어 있음..고기썰면서 재채기 하고ㅋㅋ 더러운데 맛은 있음ㅋ"
  },
  {
    "review_text": "식당 출입문부터 흙먼지에 거미줄 투성이..\n날도 더운데 고기들도 테이블위에\n플라스틱바구니에 쌓아놓고 잘라 넣음\n고기도 딱딱해서 겨우 씹어 먹음\n왜 이런곳이 맛집이라는건지.."
  },
  {
    "review_text": "고기 많아서 좋습니다. 주변 사시는 분은 아실텐데, 새벽부터 나와서 사장님이 복작복작 연기를 뿜으며 준비하고 계십니다. 그러니 맛 없을 수가 없어용. 근데 좀 비싸요."
  },
  {
    "review_text": "깔끔한 국물과 다양한 부위의 고기가 인상 깊었지만 매번 줄이 너무 길어 가게가 조금 더 컸으면 하는 바람입니다."
  },
  {
    "review_text": "순대국 좋아하는 사람들에게는 강추예요~ 약수역에서 걸어서 2분 거리에 위치해 있고 사람들이 언제나 많아요 순대국은 9000원 이었던것 같은데 양도 많고 머리고기도 정말 많아요 순대만 달라고 하면 순대만 많이 넣어주세요"
  },
  {
    "review_text": "국민학교때부터 다니던 순대국집에요 맛있네요 푸근해보이던 여사장님은 못뵀지만 몇년만에 맛나게 먹고 갑니다"
  },
  {
    "review_text": "국밥이 냄새도 안나도 깔끔하고 맛있어요. 음식도 빨리 나오고, 다만 가격이 저렴하지는 않게 느껴져요."
  },
  {
    "review_text": "주차: 근처 적당히.\n특징: 순대국 식당으로는 추천되는 곳 중의 하나. 이곳만의 독특한 면은 딱히 없는 듯."
  },
  {
    "review_text": "맛은 있음..\n기다리는 손님이 많아 떠밀려 먹는 경우가 많음.\n눈치도 보임.\n장소는 매우 협소한 편"
  },
  {
    "review_text": "순대국으로는 매우 깔끔하고 돼지 냄새가 적음. 양도 푸짐함. 단점은 합석해야함. 8시30분 장도면 영업 끝남."
  },
  {
    "review_text": "고기와 육수에 잡내 하나없고 맑으며 주인분들의 토렴(국그릇에 밥 고기 넣어 뜨거운국물로 온도 맞추어 주기)솜씨 예술입니다."
  },
  {
    "review_text": "맛을 떠나서 손님식탁에서\n고기다듬고 파리날리고 위생상\n안좋고 순대국은 플라스틱 그릇에\n나오다니 이런데 처음봄\n완전 비추 별 한개도 아까움"
  },
  {
    "review_text": "과대평가가 심한곳...호불호가 갈리지만 전형적으로 유명세 타서 돈좀 벌어들이니까 거만해진곳....밥이 따로 나오는게 아니고 국에 넣어져서 나오는데 최악...위생상태도 최악이고 코로나 방역 상태도 최악"
  },
  {
    "review_text": "어렸을 때 많이 갔었는데 이제는 너무 비싸고, 맨날 좁은 자리에 합석해서 먹어야 하고 웨이팅 심해서 안가게 됨."
  },
  {
    "review_text": "순대국에 고기가 푸짐하고 국물맛도 좋았습니다. 다만 메인인 순대가 너무 평범해 아쉬움 ㅠ"
  },
  {
    "review_text": "약수역 7번출구로 나와 중부소방소(119)앞에서 왼쪽으로 20m걸어 가면 왼쪽에 약수순대국집이 있음 매일같이 초소 5분에서 길게는 25분을 기다려야 함"
  },
  {
    "review_text": "국뮬도 진하고 냄새도 없고 맛잇는데 순댓국이8,000원 비싸죠?? 고기도 조은거 같긴한대요"
  },
  {
    "review_text": "진리! 특으로 드세요! 짐심 강추입니다!"
  },
  {
    "review_text": "순대국 보통 10,000원. 특12000원\n점심시간엔 12시 전부터 웨이팅!"
  },
  {
    "review_text": "맛있어영 꼬소꼬소 쫄깃쫄깃"
  },
  {
    "review_text": "재료가 신선하고 푸짐한건 대박! 국물의 깊은 맛은 없었습니다, 한번은 먹어 볼만한 곳."
  },
  {
    "review_text": "맛과 서비스의 원칙이 변함이 없습니다.여전히 고객들에게 사랑받고 있습니다."
  },
  {
    "review_text": "자리가 비좁고 늘줄서서 기다림 맏은편 호두까끼에서 호두과자 먼저 사서 즐기면서 기다리면 좋을듯"
  },
  {
    "review_text": "밥보다 고기가 더 많고 고기나 내장이 정말 고소함. 자리가 적어서 거의 대기해야 함."
  },
  {
    "review_text": "성시경 왔따가고 엄청남....이정도는 아니였는데 40분 줄서서 겨우 포장했더니 포장은 줄안서도 된다리...."
  },
  {
    "review_text": "지구 최고의 순대국이라 하기에 모자름이 없다. 헌데 3/20일 이후로  가격이 오른단다. ㅠㅜ 그래도 아깝지 않지만...."
  },
  {
    "review_text": "순대국 특 고기 정말 많아요 성인남잔데 다 못먹었습니다ㅎ"
  },
  {
    "review_text": "맛은 좋음\n가격은 사악함\n순대국\n일반10000원,특12000원"
  },
  {
    "review_text": "순대국 보통 9,000원.  다대기 양을 너무 많이 넣어줌."
  },
  {
    "review_text": "가격대비 별로 입니다\n가격 보통11000원 특 13000원  직원분들 불친절합니다"
  },
  {
    "review_text": "순대국 치고는  꽤 비싸고   그닥 위생적으로  보이지는 않다\n그런데 신기하게 또 손님은 많다"
  },
  {
    "review_text": "순대국중에 가장 으뜸입니다  가서 직접  시식을 해보셔용"
  },
  {
    "review_text": "그정도로 맛잇는지는 모르겠다\n\n살짝호들갑인듯"
  },
  {
    "review_text": "이것은 일본에서 먹는 것은 무리군요.\n모츠와 순데의 스프, 내장도 냉동 없음.\n냄새도 전혀 없어서 맛있는 한마디."
  },
  {
    "review_text": "16시 30경 방문\n만석에서 다음 분들로부터 가게 앞에서 기다리고 있는 상태 순대를 처음으로 먹었습니다.여러가지 부위가 들어가 있습니다.\n12000 ₩ 이었습니까?\n카드 사용 OK 감자라고 생각하면 무의 칵테키 w\n여기 앞의 가게도 번성했습니다."
  },
  {
    "review_text": "음식이 많고 맛도 좋은 레스토랑이지만 기대가 너무 높으면 실망할 수도 있습니다."
  },
  {
    "review_text": "1인당 식사예산(음료 제외)\n카테고리 1(60,000원, 50달러 미만)\n\n일반적으로 Tang, 탕(국, 국)은 수프이고 Zige, 찌개는 스튜입니다.\n\n한국의 대표적인 국과 찌개는\n미역국 (미역국)\n쇠고기무국 (소고기무국)\n어묵탕(어묵탕)\n계란 수프 (계란탕)\n순대국\n\n김치찌개\n된장찌개\n\n1977년부터 시작된 전통과 오랜 역사를 지닌 레스토랑입니다.\n이 음식의 효능은 빈혈을 예방하고, 눈 건강을 유지하며, 숙취를 해소하는 데 있습니다.\n\n제가 방문했을 때는 점심시간이 아니고 15시쯤이었는데요.\n엄청나게 긴 대기열이있었습니다.\n국물이 깊고 맛있습니다.\n묘하게 매력적이고 중독성이 있어요.\n친구에게 추천받은 레스토랑입니다.\n발레파킹 서비스는 제공되지 않습니다."
  },
  {
    "review_text": "나쁘지 않다"
  },
  {
    "review_text": "전반적인 분위기는 별로 인상적이지 않았지만 음식은 정말 인상적이었습니다. 내가 먹어본 순대국 중 최고다. 저는 뉴욕 출신이고 저지와 플러싱 시내에 좋은 레스토랑이 몇 군데 있지만 이곳과 가깝지도 않았습니다. 꼭 맛보세요."
  },
  {
    "review_text": "미쉐린은 순대국을 할 곳이 필요해요. 바로 여기예요.\""
  },
  {
    "review_text": "토요일 오후 4시에는 15분을 기다려야 했습니다.. 하루 종일 대기 줄이 끊이지 않습니다. 향수를 불러일으키는 역사 깊은 가게.. 옛 거리의 옛 시절."
  },
  {
    "review_text": "한국에서 드물게 행렬이 있고, 사람이 줄지어 있는 음식점입니다.\n먹으면 줄지어있는 이유를 알 수 있습니다.\n맛있습니다.\n또 점주도 기분 좋게 대응해 줍니다."
  },
  {
    "review_text": "길 아래에는 항상 줄이 있기 때문에 기다릴 준비를 하세요. 푹 빠지면 순대국밥은 탄탄하지만 그 인기를 넘어서는 것을 결코 이해하지 못합니다. 요즘은 길 건너편에 있는 덜 인기 있는 순대국밥을 먹어보고 싶군요."
  },
  {
    "review_text": "매우 좋은"
  },
  {
    "review_text": "와우 장소. 인공적인 재료의 맛은 고추 외에는 전혀 느낄 수 없었어요!\n한국에서 볼 수 있는 평범한 순대국은 아니지만 정말 놀랍습니다."
  },
  {
    "review_text": "승덱으로 1만원은 높지만 납득의 맛입니다. 순대 좋아하는 분들에게 추천합니다."
  },
  {
    "review_text": "너무 과대평가됐어.. 거기 가는 데 시간을 낭비하지도 마.  비슷하거나 더 나은 서비스를 제공하는 다른 순대 장소도 많이 있습니다!"
  },
  {
    "review_text": "모든 물린 맛이 다양합니다. 그것은 마술이다."
  },
  {
    "review_text": "내 생각엔 여기가 서울에서 순대국을 즐기기에 가장 좋은 곳인 것 같아. 당신은 이것을 시도해야합니다!"
  },
  {
    "review_text": "서울 최고의 순대국"
  },
  {
    "review_text": "한국 전통 수프를 맛볼 수 있는 최고의 장소입니다. :)"
  },
  {
    "review_text": "한국식 맛있는 돼지 피 소시지 수프."
  },
  {
    "review_text": "한국을 맛볼 수 있다"
  },
  {
    "review_text": "그것은 엄마 SOUL 음식입니다."
  },
  {
    "review_text": "순대국에 딱 좋아요"
  },
  {
    "review_text": "서울 거의 1위"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "최상의"
  },
  {
    "review_text": "이 순대국을 좋아해요!"
  },
  {
    "review_text": "놀라운 순대국밥"
  },
  {
    "review_text": "최고의 레시피"
  }
]