[
  {
    "review_text": "1. 유튜브 풍자 또간집 영상을 보고 방문함. 주말 오전 11:30분에 도착하여 방문했는데 대기가 6팀 밖에 없었음. 5분 정도 대기하다가 바로 입장함. 다 먹고 나오니 어느새 대기는 30팀까지 늘어 있었음; 식사 시간대보다 조금 이른 시간에 방문하시는 것을 권함   2. 순대국밥이랑 순대접시 주문해서 먹었는데 양이 어마어마함. 심지어 순대국밥의 육수는 리필도 가능함. 공기밥 양도 상당해서 순대접시는 거의 남기고 포장해서 감   3. 3대째 내려오는 맛집이라 함. 순대는 직접 가게에서 만드신다고 함. 그래서 인지 순대 특유의 잡내가 1도 없음    4. 맛은 솔직히 특별한진 모르겠음. 쌈장이랑 초장이 기본셋팅으로 주진 않지만 셀프바에서 가져다 먹을 수 있음. 쌈장이랑 찍어먹으니 조금 나음   5. 순대국밥을 좋아하는 편은 아니지만 잡내가 없어서 먹는 데는 어려움이 없었음. 하지만 그렇다고 너무 맛있어서 멀리서 찾아 올 정도인지는 모르겠음. 더불어 주차 공간이 좁아서 요령껏 인근에 주차하고 와야함. 이 리뷰는 지극히 개인 입맛에 따라 작성한 것이고 반박 의견이 있을 경우 여러분들의 의견이 다 맞음. 이왕 오신 김에 다들 맛있게 드시고 가시길!"
  },
  {
    "review_text": "블로그 검색~검색!!!\n여러개 검색하다 알게되어 방문했어요.\n두리번 두리번~자리 찾아 앉았어요.\n실내는 식사 손님들로 어수선 했지만 맛있다면 이해 되니~^^\n신속히 주문 했어요\n맛???~~있었습니다.\n추천??~~합니다.\n추천한 이유를 알겠더라고요.\n배불러서 접시 순대는 포장했어요.^^"
  },
  {
    "review_text": "여기 왜 인기 많은 건가요?\n병천 순대 삼대장 이라고 해서 가봤는데 저는 모르겠네요. 이만한 순대국밥집은 널리고 널렸는데\n그리고 저 순대 냄새가 나서 먹다 말았습니다"
  },
  {
    "review_text": "긴 추석 연휴가 끝나고 병천순대를 맛보러 천안 병천순대거리 원조집인 청화집을 찾았는데 이날까지 휴무였다. 어쩔 수 없이 대안으로 건너편에 있는 집으로 들렀다.\n\n아쉽긴 했지만 여기도 나름 유명한데다 청화집과 마찬가지로 4대째 이어온 집이라 별로일까 봐 걱정은 안 됐다. 찾아본 바론 청화집과 굳건한 투톱을 이루고 있단다.\n\n메뉴는 순대국밥, 순대접시 두가지 뿐이고 가격은 1만 원과 1.6만 원으로 무난한 편이다. 국밥을 인당 하나씩 시킬 경우 순대접시는 반만 주문이 가능하여 그렇게 했다.\n\n밑반찬은 국밥집답게 김치와 깍두기가 전부이며 다 먹고 부족하면 셀프로 가져다 먹으면 된다. 깍두기는 그럭저럭 괜찮았던 반면 김치는 시원한 맛이 적어 아쉬웠다.\n\n순대접시 반 접시는 가격도 한 접시의 절반, 양이 꽤 푸짐해 셋이서 딱 배불리 기분 좋게 나눠 먹었다. 구성은 병천순대와 머릿고기 그리고 내장 등이 골고루 담겨 있다.\n\n찍어 먹을 초장이 함께 나오는데 병천순대가 선지 함량이 높고 고소해 궁합이 잘 맞았다. 선지 말고 채소 또한 많이 들어가 담백하면서 브라우니처럼 정말 부드러웠다.\n\n뒤이어 나온 순대국밥에도 병천순대가 서너 개는 들어있었고 살코기 위주의 내용물이 가득했다. 국물은 맑고 구수했으며 새우젓과 들깨가루를 넣으니 간이 딱 맞았다.\n\n순대국밥 속 고기는 전체적으로 두툼했는데 식감이 질기지 않고 쫄깃쫄깃해 순대접시에 담긴 수육 못지않았다. 하드코어한 부위가 일부 있었으나 잡내 하나 없었다.\n\n밥은 국물에 공간이 없어 조금씩 말아먹었고 가득한 내용물과 순대접시로 이미 배불러 절반 남겼다. 병천순대가 압권이니 2인 이상이면 순대접시는 디폴트로 드시길\n\nPS. 청화집은 다음 기회에"
  },
  {
    "review_text": "사실 청화집 가려다가 5시에 문닫아서 탑쓰리안에 무조건 든다는 충남집으로!!\n맛집명성 걸맛게 엄청 맛있음!\n순대국밥은 미료 투성이의 맛이 아닌, 먹고나서 물먹음 무슨맛이었지?? 이렇게됨, 다데기도 딱 고춧가루만의 맛이고\n순대가 예술이었다.\n야채와 선지로 가득찬 순대속.. 입이 재미있었다\n양은 또 얼마나 많은지.. ㄷㄷㄷ\n배터지게 먹고 남은 순대 싸가지고 나옴\n대부분 두명이 온 분들은 그렇게 되는듯\n순대는 성인 남자 4명 기준일 때 딱 맞을 양이라 생각됨\n추천!!!!\n맛집리스트 즈장~~"
  },
  {
    "review_text": "20대때 청화집을 몇번갔었는데 현지인들이 가는곳이라고들은 맞은편 허름한 충남집이 지금은 리모델링을 애진작에 완료하고 병천에서 제일잘나가는 순대집이 되었다.\n순대한접시는 괜찮았다. 다만 예전처럼 반접시는 없어진듯하다.(주인분께 물어보지는 않음) 순대국밥은 굉장히 평범한편이다.\n크게 기대는 하지말고 병천순대를 먹어본다는 경험으로 가볼만 합니다.\n아무래도 순대국밥은 백암면 제일순대가 제입맛에 1등 순대국밥집입니다."
  },
  {
    "review_text": "최근 유투버 풍자의 또간집에 나오면서 더 인기가 많아진 순대집이에요. 병천 순대 특유의 맛을 잘 간직하고 있어요. 둘이 먹으면 순대국밥 2그릇 또는 순대국밥 하나에 순대한접시 추천해요. 사실 순대국밥 한그릇에 순대 한접시만 먹어도 배 터집니다..ㅎㅎㅎㅎ 겁나 배부를 양이에요."
  },
  {
    "review_text": "순대가 맛있어요 순대국도맛있습니다\n양도많고 하지만 반찬이 좀 그렇습니다\n평일 한시쯤갔는데 웨이팅없이 바로먹었습니다"
  },
  {
    "review_text": "몇년만에 재방문한 곳.\n음식점 내부인테리어가 바뀌었네요.\n주차할곳이 적어서 인근에 주차후 방문했습니다\n오랜전통을 가진 음식점이라 옛맛이 생각났습니다.\n병천순대 추천합니다"
  },
  {
    "review_text": "어렸을적 천안에 오면 앞에 가게와 이 가게를 아버지와 함께와서 먹곤했는데... 이제는 혼자 와서 먹게되었네요."
  },
  {
    "review_text": "사람이 어마어마하게 많습니다. 순대국 맛있는데 주변에 다른 곳도 이정도는 합니다. 굳이 여기를 고집하실 필요는 없는 듯합니다."
  },
  {
    "review_text": "대기가 길었지만 맛있게 먹었어요\n둘이서 순대국밥1개랑 순대접시먹었는데\n서비스 국물도 하나 챙겨주셔서 좋았어요\n오픈주방이라 믿고 먹을수 있어요"
  },
  {
    "review_text": "병천 순대타운에 순대들은 모두 상향평준화 되어있다. 가는 곳마다 사람이 많고 맛있다.\n충남집순대도 양많고 맛있다."
  },
  {
    "review_text": "깔끔하고 맛있었다.\n주변 다른 순대집들과 차별되는 파란색 식당.\n순대국밥 9천원 모둠순대 1만5천원.\n주차공간이 부족하다.\n\n돼지냄새가 나지않았고 부속고기들이 신선했다.\n각자 개인취향대로 다대기, 후추, 청양고추, 새우젓, 들깨가루를 넣어먹을수 있어 좋았다.\n\n국물에는 살짝 간이 되있어 슴슴하게 먹는사람들은 따로 간 안해도 될정도이다.\n\n대기 20-30분은 기본인듯하다."
  },
  {
    "review_text": "병천거리 내 순위권에 드는 국밥집\n잡내 없고 양도 부족하지 않고 순대는 찰보다는 피쪽이던데 진짜 피는 아니고 양배추나 각종 야채 넣은 것 같은데 맛은 대중적으로 국밥 좋아하는 사람들은 가도 실망하지 않을 맛!\n하지만 바쁠 때 12~2시 사이에 가게되면 서비스는 기대 안하는게 술 제외하고는 한번에 다 시키는게 좋고 한 명씩 가는 것은 회전율이나 가격때문에 어느 관광지나 그렇겠지만 표정에서 그렇게 티나게 할 건 아닌거 같던데\n좀 개인적으로는 두 번가고 싶지는 않는 가게~"
  },
  {
    "review_text": "여기 정말 강추합니다.\n너무나 맛있게 먹었습니다.\n근처 오실때 반드시 먹어보세요.\n최고 맛있는 순대국집이였어요."
  },
  {
    "review_text": "하... 어떻게 말을 해야할지 모르겟군요..\n살다살다 이렇게 돈이 아까운 순대국집은 첨임\n솔직히 돈이 아까웟음\n청화집이 안열어서 함가봣는데 순대국 먹으면 먹을수록 군내랑 비릿내 엄청나게 나서 뻘건 장을 넣어서 먹었더니\n오잉? 개고기맛이 확 나서 하.. 이건 진짜 맛도 없는데\n기다린 내 시간도 아깝고 완뚝은겨녕 먹다 버리고 나옴..\n뭐 사람들마다 입맛이 다다르지만 주위 먹는사람들 보면 와~ 맛있다 라는 감탄사가 나오는곳이 하나도 없음.\n김치도 석박지랑 배추김치가 있는데 둘다 별루...\n진짜진짜 젤로 맛있었던건!  콜라!! 젤 맛있었음\n\n청화집만 가서 먹다가 문닫아서 어쩔수 없이 먹었는데..\n그냥 길가에 파는 순대국집이 훨씬 맛있는거 같음.\n\n청화집은 완뚝햇는데... 여긴 Out!!"
  },
  {
    "review_text": "일요일 낮에 갔더니 웨이팅 23번째. 한참 기다렸다가 먹었는데, 드라마틱하게 맛있지는 않았습니다만 양은 많았습니다. 식재료 대부분을 국내산으로 쓰는 건 매우 좋고, 김치와 석박지가 맛있었습니다."
  },
  {
    "review_text": "맛보기 순대가 없어 먹진 못하고 순대국밥만 시킴.\n그래서 별하나 뺌.\n\n부산 사람이 돼지국밥 먹는 기준으로 본다면\n국물에서는 잡내 없는데 먹는 내장에서 잡내 조금 나는 정도로 괜찮음.\n\n간이랑 순대만 넣어 달라해서 먹을 수 있으면 그게 좋은 방법일듯.\n\n먹어보고 싶은 곳이 전부 6시에 문을 닫는지라\n아쉽긴함. 여기도 괜찮음."
  },
  {
    "review_text": "병천순대를 좋아해서 천안 병천으로 갔습니다. 동네에서도 찾으면 파는 곳이 있지만 병천에서 먹고 싶은 마음이 컸네요. 이 곳에 유명한 순대집이 3곳이 있다는데 번호표 뽑고 옆에 열린 시장도 구경 좀 하다가 들어갔습니다. 예전에는 좌식었던거 같았는데  이제는 다 의자가 세팅되어 있네요. 메뉴는 간단합니다. 순대국과 접시순대 이렇게 두가지가 있는데 매장에서 먹는 가격과 포장 가격이 동일합니다. 주문하고 기다리는데 배추김치와 무김치가 나옵니다. 곧바로 순대도 푸짐하게 나오는데 제 취향은 새우젓 한둘과 병천순대 한점을 김치에 싸서 먹는게 좋더라구요. 순대를 맛보는 사이 순대국도 나옵니다. 후추와 새우젓 등으로 간을 하고 먹으니 술술 잘 넘어가네요. 직원분들이 친절하셨는데 문밖에 대기중일때 사장님이신지 남자분께서 힐끗 보고 말없이 손짓으로 깔짝하시는게 아쉬웠어요."
  },
  {
    "review_text": "주차장이 협소하고 사람이 많아서 기다려야하는데,\n번호표 시스템이 잘 되어있고, 테이블 회전이 빨라서 오래 기다리지는 않았습니다. 간이의자도 있어서 기다리기 괜찮았어요.\n기다리면서 단골분들과 얘기하는데, 이 동네에선 여기가 잡내도 없고 제일 맛있다고 하시더라고요.\n먹어보는데, 진짜 제대로 병천순대를 맛봤습니다!\n순대국에 순대는 당연히 맛있고, 부속고기들도 야들야들하니 잡내 하나도 없어요.\n모듬순대 반접시도 가능해서 병천순대를 진짜 잔뜩 먹고 나왔습니다. 포장해가시는 분들도 엄청 많더라고요. 진짜 맛집이었습니다!!"
  },
  {
    "review_text": "주말 점심 방문했습니다. 대기 25번이었구요. 약 30~40분 정도 기다렸네요. 순대접시 먼저 나왔는데, 성인 남자 2~3명이 충분히 먹을 정도의 양이네요. 순대에는 야채가 많이 들어가서 촉촉했고, 간도 퍽퍽하지 않고 맛있었어요. 순대국밥에는 내장이 넉넉하게 들어가서 먹을 것 있었습니다. 석박지가 리필해서 먹을 정도로 맛있었어요. 포장도 많이 해가네요. 기다려서 먹은 보람이 있었던 충남집이었습니다."
  },
  {
    "review_text": "병천순대 많은 음식점 중에 하나. 맛있음. 양도 많음."
  },
  {
    "review_text": "고기와 순대 양이 많습니다.진한국물맛으로 약간 냄새에대하여 민감하신분들은 별로일듯합니다. 하지만 정통 순대 국밥에 가까워 그런맛을 좋아하시는 분들은 많이 방문할듯합니다. 주차장 협소.인근 알아서주차."
  },
  {
    "review_text": "천안 가면 꼭 들러요. 냄새없어 좋아요! 순대만 시켰는데 양도 굿! 맛나요! 주차는 가게 앞에 가능한데 경쟁이 치열해요ㅋㅋ 점심식사 시간 지나왔더니 대기 X"
  },
  {
    "review_text": "인생 순대국밥집!\n순대국밥과 순대가 미친집!\n저에겐 최고의 집입니다.\n단, 순대국밥과 순대, 부속고기에서\n잡내가 너무~~없어 어색할 수 있습니다.\n김치와 깍두기 마저 맛있는..\n심지어 공기밥까지도 맛있습니다.\n근처에 갈일이 있다면\n그냥 무조건 들리세요~\n강력 추천합니다^^"
  },
  {
    "review_text": "먹기전까지는 그냥 똑같은 순대국이겠지 했는데 가격 팔천원에 비해 양이 최소 만원이상이 나오고 맛있었음 당연히 김치들도 맛있고요 다음에 근처 갈일있음 또 갈예정임 ^^\n2022년 8월 13일 토 재방문\n순대와 고기 안 남기고 먹을정도로 맛있었음\n정말 근처 갈일있음 강력추천입니다"
  },
  {
    "review_text": "오리지날 병천 순대국밥 원조라고 해서 먹어봤는데\n생각보다는 제가 생각한 맛은 아니였습니다. 보통입니다. 물론 개인차가 있겠지만 이동네는 주차도 문제고 기본 대기탐 최소 15분에서 20분은 생각하세요. 그리고 장날은 검색해보시고 피해서 들리세요. 너무 복잡합니다."
  },
  {
    "review_text": "순대골목에서 맛집 중 하나라 해서 갔는데\n순대국 순대와 기타부위가 넉넉히 들어 있습니다.\n건더기 많은거 좋아하시면 좋겠네요.\n전 국물을 좋아해서 건더기가 많다보니 상대적으로 국물이 적었네요.\n국물의 깊은맛이 부족한것 같아서 아쉬웠습니다.\n맛집이 맞는지 의아스러웠다는.\n네시쯤 방문했는데 고기도 솔드아웃이라 맛을 못 봤네요\n김치와 깍두기도 국밥집 치고는 아주 맛있지는 않았네요"
  },
  {
    "review_text": "가격 좋고 맛도 좋습니다.\n처음에 사람도 너무 많고,\n파리가 좀 있어소 청결을 가장 중요시하는\n저로서는 별 5개는 날라갔다라고 생각했는데,\n제공되는 식사의 양이나 맛, 가격을 고려하면\n별 4개로는 안되겠다 싶었습니다.\n맛집인 이유가 있는거 같네요.\n내장이나 순대도 냄새 거의 아예 안나고 신선하고\n특히 순대를 자주 먹는 저로서는 간이 상당히\n신선해서 좋다고 느꼈습니다."
  },
  {
    "review_text": "순대국밥에 순대만 넣어 달라고 하면\n순대를 아주 많이 줍니다.\n깍두기랑 김치는 줄기 그대로 나와 가위로  잘라 먹는 반찬으로 재사용하지 않아 믿을수 있어 좋습니다.(맛은 쏘쏘)\n주차 공간은 작으므로 점심시간에는 웨이팅 및\n복잡하므로 이 시간을 피해서 가는게 좋을거 같습니다."
  },
  {
    "review_text": "천안맛집 순대국맛집 순대맛집 충남집은 1930년대에 아우내 장터에서 순대국을 팔기 시작했는데, 병천 순대국밥골목의 청화집과 함께 순대국밥 원조집이라고 불리는 곳이다. 잠시 천안의 병천 순대가 유명한 이유에 대해 찾아보면 그 시작은 읍내에 햄 공장이 생겨나면서부터라고 한다. 1960년대 이후 이곳에 햄 공장이 세워지자 시장 사람들은 햄을 만들고 남은 돼지 내장으로 순대를 만들기 시작했고 이후 순대국밥집이 하나둘 늘어나기 시작하면서 순대골목이 자연스레 형성되었다고 한다. 현재 20여 곳의 업소가 성업 중이고 천안, 병천 외에도 현재 '병천 순대' 상호를 사용하는 업소가 전국적으로 1000여 곳이 넘는다고 한다. 병천 순대는 돼지 부산물인 돼지 작은창자에 양배추와 당면 등 20여 가지 식재료로 속을 채워 만드는데 이렇게 정성을 다해 만든 순대와 돼지 뼈를 푹 고와 낸 사골국물에 내장과 머리 고기를 넣어 순대국밥으로 끓여낸다. 보통 병천순대는 돼지의 창자 중 작은창자를 이용한다. 그래서 대창이나 막창 순대와 달리 그 굵기가 작다. 충남집의 모듬순대 한 접시에는 피순대와 더불어 오소리감투(돼지 위), 돈설(돼지 혀)이 함께 담긴다. 순대국밥에는 순대와 돼지내장이 듬뿍 들어있다. 보통 이 곳은 새벽 4시부터 사골을 고기 시작한다고 한다. 병천순대는 피를 많이 넣고 마늘, 파, 양파 등을 넣어 만드는데 이 곳 천안맛집 순대국맛집 순대맛집 충남집은 원래 시어머니가 하던 걸 이관희씨가 물려받아 운영하고 있다고 한다. 병천의 또 다른 이름은 '아우내'인데 병천천과 광기천이 만나는 지점에 있어 붙여진 이름으로 병천(竝川)은 '두 개의 내를 아우른다'는 뜻의 순우리말 '아우내'에서 유래한다고 한다. 앞 서 이야기했듯 1960년대에 이곳 병천면에 돼지고기를 취급하던 햄 공장이 생긴 후에 아우내 장터에 순대가 본격적으로 보급됐다고 전해지고 있다. 주민들이 햄을 만들고 남은 돼지 소창에 각종 채소와 선지를 넣어서 먹음직스럽게 순대를 만들기 시작한 것이고 그 이후 병천순대는 병천장에서 맛볼 수 있는 특별한 음식으로 자리를 잡았다고 한다. 1970년대 이전에는 장터가 열리는 날에만 순대국밥을 팔다가 그 이후부터는 자리를 잡고 순대국밥을 팔기 시작했고 아우내 장터가 지금과 같은 모습을 갖추기 시작한 것은 1990년대 초반이라고 한다."
  },
  {
    "review_text": "순댓국, 순대 모두 양 많음. 맛은 soso.\n당면 순대와 다른 맛이긴 하나\n서울 및 타 지역에도 비슷한 순대 많음.\n일부러 찾아가서 기다려서 먹을 맛 아님.\n병천 인근 방문 시에나 들릴 집."
  },
  {
    "review_text": "국물이 맑은것 같으면서도 먹다보면 번들거요\n고기냄새가 안난다고 볼수 있지만 민감한 사람들은 느낄정도입니다."
  },
  {
    "review_text": "순대모듬의 맛은 주변의 다른 순대집들과 크게 다르지 않았습니다. 당연히 맛있습니다. 부속고기들도 잘 삶아졌습니다. 메뉴판에는 적혀있지 않지만 말씀드리먄 반접시 주문이 가능했습니다.(23년 9월 기준).\n국물은 맑게 나오는데 간이 되어 있지 않아 직접 간을 해야합니다. 들깨가루 넣고 새우젓 넣고 다대기 풀고 저만의 간을 맞추니 그럴싸했습니다. 육수는 고소한 편입니다.\n\n주차는 가게 앞도 가능하며, 주변의 문 닫은 가게들 주차장을 이용해도 됩니다."
  },
  {
    "review_text": "충남집, 청화집, 박순자 순대가 삼대천왕 이죠. 이 집은 한그릇씩도 포장 가능해서 좋아요. 물론 순대도 순댓국도 맛 좋아요.\n오랫만에 방문했더니 좌식에서 테이블로 바뀌었네요. 코로나 19때문에 방문객이 줄어서 줄은 안서도 됩니다.\nOne of the Best 순대 house in Beyoung chon. Very large portion of meals. Take both 순대 and 순대국. No other place can serve as here they do."
  },
  {
    "review_text": "생각 보다 맛있진 않아서 좀 실망 했다,  아무것도 첨가하지 않은 첫술은 돼지 냄새가 좀 남,  들깨간루 많이 넣고 새우젓 추가 해야 냄새가 안났다,  냄새 민감한 사람은 조심하길..\n참고로 나는 냄새에 둔감한 편\n뚝배기에 한번 더 끓여서 나오지 않은 듯 바글 거리지 않고 뜨듯한 정도로 나와 실망\n\n천안 택시 기사님 말하시길 병천순대 골목에는 순대를 직접 안 만드신다 함 공장에서 받아서 요리 한다고 한다 - 사실인지 확인은 불가"
  },
  {
    "review_text": "1시간 걸려 찾아간 이곳 순대는 정말 맛있어요. 손님이 많아 잠시 밖에서 기다려야되요"
  },
  {
    "review_text": "맛있는 순대국 먹는 기대에 서둘러 갔더니 금일휴업 ㅠㅠ ! 월요일등에 휴일인곳이 많으니 전화로 확인후 가는게 좋을듯 ! 순대국밥은 다른곳과 가격이 같고 순대접시는 다른곳보다 2천원 비싼듯 ! 점심 식사때는 대기를 해야하는 경우도 있지만 순대국 맛은 좋은듯 ! 포장도 가능한데 주변의 다른 순대집과 다르게 상호가 인쇄된 봉투에 담아주니 왠지 느낌이 좋음 !"
  },
  {
    "review_text": "평범한 순대국밥집입니다. 맛집이라는 생각을 안하고 오시면 괜찮은 국밥맛을 보실 갓 같습니다. 저는 유튜버따라 가본것인데 그냥 평범한 국밥같습니다.(안에 몇개 없는 순대는 맛있습니다.) 순대만 먹으러가면 괜찮을지도. 같이 간 일행은 특수부위의 냄새에 패배하고 잔뜩 남기고 말았습니다. 저는 남기는 것 없이 다 먹었습니다. 순살코기는 없고 순대+특수부위대잔치이므로 비위 약하신분들은 피해가시길 바랍니다.(음식 남기고 가는 젊은 테이블들이 꽤 있었습니다)\n\n기본적으로 육수는 깊고 깔끔하나, 특수부위의 돼지특유의 냄새가 많이 납니다. 비리거나 그런건 아니지만 돼지냄새 싫어하면 도전하는 것을 비추천합니다.\n\n돼지국밥은 개인에게는 특별한 음식일 수 있으나, 일반적으로 미식을 행하기 위해 있는 음식은 아니다보니 태생적 한계를 이해하시고 즐기신다면 충분히 즐겁게 드실 수 있을 것이라 생각합니다."
  },
  {
    "review_text": "멀리 찾아가 먹을만 한 가치가 있는 곳. 먼 건 괜찮은데 웨이팅은ㅋㅋ힘들어요.대신 순환은 빠르네요. 평일 낮에도 웨이팅이 걸리네요. 비계없고 뽀얀국물에 느끼하지않아 좋아요"
  },
  {
    "review_text": "천안에서 21년째 살고있음, 병천순대 정리\n난 충남집이 최고라 생각함. 유일한 단점이었던 신발 벗고 들어가야했던 것이 해결되어서 더 좋음.\n*충남집 : 국물 잡내 거의 없음, 돼지냄새 민감한 울엄마도 제일 좋아하는 순대국\n*창화집 : 원래 장사 안하는 집인것처럼 사람 없었음. 성시경이 거품키워놔서 요즘 제일핫함. 난 맛없다고 느낌.\n*박순자아우내순대 : 백종원이 거품 엄청 키워놓은 집. 나는 국물이 상했나 싶을만큼 시큼한 냄새와 맛을 느껴서 못먹음."
  },
  {
    "review_text": "병천 순대가 유명하여 찾아간 집입니다. 일단 고기의 양이 많아 좋았습니다. 아침으로 성인남자가 겨우먹으루정도로 많이 주네요. 국밥에 간은 되지 않아서 조미가 필요 합니다. 전반적으로 느끼한 느낌의 국밥이라서 아침에 먹기는 거북하네요. 다음에는 점심으로 도전해 볼려 합니다."
  },
  {
    "review_text": "지역의 이름난 맛집\n포장을 해주신다.\n평범한듯 평범하지않은 맛이 특징이다.\n나도 모르게 한점씩 더 먹고싶은 맛이다"
  },
  {
    "review_text": "13시30분 정도에 갔는데 건너편(청화집)이 공사중이라 그런지 인파가 많아 20분정도 대기 했습니다.\n\n수도권 순대국집에 비해 순대/내장 양이 많습니다."
  },
  {
    "review_text": "맛있습니다. 깔끔하고 담백하네요. 외부손님들도 많지만 이 지역 로컬들도 많이 찾는 집인듯 합니다. 주말에는 재료가 빨리 소진되는 경우도 종종 있으니 참고하세요.."
  },
  {
    "review_text": "일요일이라 그런지 오후 2시에 갔는데도 대기 1시간정도하고 먹었습니다~맛은 병천순대 다른집들과 비슷한거 같은데 양이 엄청 나네요^^잘 먹었습니다~"
  },
  {
    "review_text": "천안의 유명한 병천순대 맛집이예요. 자주 포장해서 먹던곳인데 아쉬운건 김치가 중국산이네요. 둘이서 국밥이랑 순대 작은거 하나 먹었는데 양이 많네요. 병천순대는 속에 양파랑 양배추를 썰어넣어서 냄새가 없고 약간 단맛이나요."
  },
  {
    "review_text": "방문일: 2023/12/24\n친구가 추천해 줘서 간집.\n+ 양도 많고 진짜 맛있음. 서울에서 느낄 수 없음. 타지에서 오면 무조건 데려가서 먹여야 한다고 생각함.\n둘이서 순댓국 두 개에 접시하나시키면 높은 확률로 남긴다고 확신함. 그래도 남은 건 잘 포장해 주심.\n- 밥때에 가면 거의 무조건 대기 있음. 줄있다고 그냥 서지말고 가게 안에 들어가서 번호표 뽑을 것. 가면 순대타운이어서 줄 서있는 가게 몇 더 있음. 충남집 사람 풀이면 근처 다른 가게 가도 무방하다 봄."
  },
  {
    "review_text": "병천 순대 거리에서 가장 붐비는 곳\n순댓국도 순대도 맛있어요\n대기는 좀 있습니다\n둘이 가시면 순댓국2, 순대접시는 너무 많아요\n순댓국 하나 순대접시 하나 주문하세요\n순대접시에 국물이 좀 나오니 밥 나눠 드시면 됩니다"
  },
  {
    "review_text": "피순대가 그리워서 다녀갔습니다.\n피순대는 맛있었지만,석박지가 너무 안익어서 맛이 없었고, 어른들은 공용 양념장에 숟가락 그냥 넣으시던데같이 쓰는게 조금 비위생적이었어요.\n번호표를 뽑고가도, 주는순서는 뒤죽박죽..\n부속물이 없어서 순대만 준다고 사전에 설명도 안해주고 달랑 가져다줘서 별로였습니다."
  },
  {
    "review_text": "병천 충남집 병천순대로 유명한곳중 하나이며 청화집맞은편 순대는 2,000원더비쌈\n일단 순대국은 국물맛은 깔끔하 순대는 약4~5개정도 들어있고 머릿고기들어있음. 가격대를 생각하면  순대국은 무난한수준이고 순대는 피순대이며 순대안에 양배춘지 배춘지 많이씹히고 머릿고기함께나옴먹을만해요~\n순대국보다는 순대모듬추천!\n청화집은 맛녀석들 촬영후 인기가많아져 빨리문을닫음\n포장은 순대모듬만됨 참..김치맛없음"
  },
  {
    "review_text": "깔끔한국물맛이 일품\n건더기도 푸짐하고요\n일하시는분들도 연세가있으신 이모님들 친절하시고 나무랄때 없읍니다\n별4개만준것은 다른집에맛을 모르기때문에...\n포장은 필수요"
  },
  {
    "review_text": "병천은 다 그나물에 그밥이란 말이 있을정도로 어느정도 평준화가 되어있지만. 이 집의 국물은 다르다."
  },
  {
    "review_text": "병천순대국밥거리에 왔다가 만난 맛집\n내부도 깔끔하고 주차하기에도좋고 순대도 정말많아요\n완전만족"
  },
  {
    "review_text": "병천순대  맛집 중 한 곳을 방문. 대기 시간이 있었지만 순대도 맛있고 순대국밥도 국물이 깔끔 하고 취향껏 고추와 양념을 넣어 맛있게 먹고 왔다."
  },
  {
    "review_text": "병천 순대거리에서 가장 오래된 집이라 해서 종종 가보곤 합니다.\n매장은 넓은 편이나 인기가 많아서 식사시간에는 항상 줄을 서서 대기해야 합니다\n종원원들은 정신이 없어보이고 서비스는 그리 좋지는 않습니다\n다만 순대국밥은 맛있습니다\n국물도 진하고 순대와 내장등이 듬뿍들어가 있습니다"
  },
  {
    "review_text": "그냥 평범하고 조금 순대에서 냄새가 나네요"
  },
  {
    "review_text": "시간과 상관없이 항상 북적북적합니다.\n맛있다는 얘기죠!!\n식당앞 주차공간은 좁습니다."
  },
  {
    "review_text": "약간은 콤콤한 feel이 있지만 묵직하고 순대가 맛나요.. 포장(2인)도 해왔는데...양도 어마어마 합니다. 포장엔 밥과 김치가 없습니다.  포장에는 깨도 조금 더 달라고 하는게 좋을것 같아요."
  },
  {
    "review_text": "맛있습니다. 늘 줄서서 먹고요\n\n박순자는 서서 줄 서야되지만 여긴 번호표가 있어 더 편리하고 좋습니다\n\n포장하면 양도 많아요"
  },
  {
    "review_text": "순대국이 맛있어요..\n그러나 국물의 양념을 어떻게하느냐..\n누가하느냐에 따라 맛이 달라지는걸 알았음ㅡㅡ.\n늦게 갔더니 순대만있고 다른 부속품들은 없어서 순대만먹었는데.. 맛있습니다"
  },
  {
    "review_text": "우선 순대국밥은 맛있습니다. 베이스는 싱거운데 양념장, 새우젓, 청양고추, 들깨가루를 넣어 취향에 맞게 간을 조절할수 있어요. 양도 푸짐하고요~ 주말이라 그런지 오후 3시에도 대기있어요. 매장 쾌적도는 개선이 좀 필요할듯~"
  },
  {
    "review_text": "아침일찍 문연 곳을 찾다가 들어가게 된 순대국집. 다른 곳보다 1000원 정도 가격도 있고 순대접시도 2000원 정도 비싼 만큼 국밥에 들어간 돼지고기 양이 어마어마하더라구요. 아이동반 4인 가족이 국밥 3개 시켜 먹었는데 아이 국물도 따로 떠 주시고 너무 양이 많아서 1그읏은 거의 다 남기고 왔습니다. 맛은 완전 조미가 안된 돼지국밥 그대로라서 본인이 식탁 위에 있는 양념으로 조미를 해야하는 곳입니다. 약간 조미가 되어서 나오는 다른 집에 비해 국물은 깔끔하고 잡냄세가 없지만 고기가 많다보니 저는 고기먹다가 밥은 못먹고 배 불러서 나왔습니다. 남자분들은 배부르게 먹고 나올만큼 국밥의 양이었습니다. 김치가 중국산이라 좀 아쉽네요~"
  },
  {
    "review_text": "주말이나 점심시간에는 웨이팅 있습니다.\n두명이서 갔을땐 국밥하나,모듬순대 추천드립니다.\n(모듬순대에 국물도 따로 하나 나오거든요)\n병천 순대국밥 거리에서 배불리고\n독립기념관(입장료무료,주차비유료)산책하면\n천안관광명소 반은 둘러봤다는게 개인적인 생각입니다."
  },
  {
    "review_text": "병천 순대골목을 대표하는 식당중 하나.\n지인들과 천안에 오면 종종 들리는 맛집으로 걸죽하고 진한 국물에 부속물들이 엄청 많음.\n순대는 반그릇도 주문가능."
  },
  {
    "review_text": "아우내장터 병천순대 원조 맛집..\n근처 출장이면 일부러 들러 순댓국 한 그릇 먹고 갑니다.\n\n번호표 12번 이지만 바로 입장이 가능했습니다."
  },
  {
    "review_text": "고기와 내장 풍부한 순대국입니다. 국물은 조금만 식어도 점도가 느껴질정도로 묵직합니다. 든든한 한끼로 좋아요. 순대는 배추가 많이들어 식감이 쟇습니다."
  },
  {
    "review_text": "병천순대 진정한 본점이라고 일부러 찾아 갔는데... 보람이 있네요. 잡내도 없고 국물도 진하네요. 다만...김치는 보통입니다. 강추합니다."
  },
  {
    "review_text": "맛있어요.\n순대국밥, 순대한접시 두가지 메뉴로 영업하는데 전형적인 단일화된 맛집 포스 나옵니다.\n식당 내부사이즈에 비해서 주차공간은 턱없이 모자른게 흠입니다."
  },
  {
    "review_text": "맞은편 청화집보다 맛은 있는데 김치와 깍뚜기가 너어어무 맛이없다.그런 리뷰가 종종 보였지만 시정이 안되는것 같다.안타깝다"
  },
  {
    "review_text": "순댓국 안의 순대도 맛있으나 같이 들어있는 푸짐한 돼지부속이 굉장히 잘 삶아져서 식감도 좋고 맛이 좋음. 김치도 맛이 좋음. 근방에서 식사하게 되면 재방문 예정."
  },
  {
    "review_text": "냄새가 나지 않는 피순대\n구수하고 담백한 순대국밥\n거기에 소주 한잔.\n하 또 먹고 싶다 쩝\n맛있더라 잘하더라 여기"
  },
  {
    "review_text": "사람이 왜 많은지 알겠네요~ 고기가 다 떨어져서 순대접시 못먹은 건 아쉽지만 순대국밥은 맛있게 잘 먹었습니다:)"
  },
  {
    "review_text": "쉬는 날에도 줄서서 먹는 곳\n궁금해서 나도 줄\n신발벗고 들어가서 앉아서 먹는 곳\n아이들 데리고 순대국과 순대 세트 시켜 먹고\n간 맞춰서 먹으면 됨\n그런데 기다라고 먹은것 치곤 우리동네 충청도순대집과 맛이 비슷한듯 해서 별하나 제거\n울 동네도 직접 순대 속 만들어서 해줘서 그런지 비슷 했다\n암튼 맛있게 잘 먹었다~^^"
  },
  {
    "review_text": "순대 국물부터 순대까지 다 맛있었고\n반찬은 셀프바를 이용해서 먹을수 있었어요"
  },
  {
    "review_text": "국물맛이 특이합니다.\n황기를 넣은듯한 특이한 국 물 맛이 납니다.\n다른데서 먹는 진한국물 맛이 아닌게 조금 아쉽네요"
  },
  {
    "review_text": "병천에는 많은 순대국집이 있다.\n그중 식사때면 번호표 뽑고 대기해야만 먹을수 있는 맛집이다.\n맛은 정갈하고 깔끔한 국물맛이 일품이며\n내장 냄새가 전혀 나지 않아 누구나 잘 먹을듯하다.\n깔끔한 맛을 원하면 충남집.\n구수한 맛을 원하면 박순자순대집이 좋을듯 하다."
  },
  {
    "review_text": "가봤던 이쪽 순대국집중 가장 맛있음\n국물이 진해서 입술이 달라붙는 느낌인데\n깔끔한 맛이 있어서 계속 땡김\n고기양도 많고 여튼 인생 순대국임\n웨이팅 기본이니 시간 잘보고 가야함"
  },
  {
    "review_text": "가격이 좀 비싸다 생각할수있는데 안에 고기랑 순대가 진짜 많이 들었음\n곰탕 좋아하는 딸아이가 너무 맛있게 먹었고 주변을 봐도 가족들이 많이 옴"
  },
  {
    "review_text": "병천순대👍👍 담백하고 맛있어요~~주변 아우내장터도 보고 유관순 생가도 둘러보세요…"
  },
  {
    "review_text": "전체적으로 순대의 맛은 나쁘진 않습니다. 하지만 찾아가서 맛볼 정도의 특별함은 없습니다. 순대국은 너무 진하지도 너무 가볍지도 않은 중간맛?그래서 순대국밥 좋아하시는 분들은 조금 밋밋할수도 있습니다. 모듬순대의 양은 많이 준다고 생각 되지만 가격을 생각한다면 더 많이줘야한다는 생각이 듭니다. 근처의 볼일이 있으시면 한번쯤 맛보는것은 괜찮은나 찾아가는 수고로움을 드릴곳은 아닌것 같습니다."
  },
  {
    "review_text": "재료들이 잡내가 하나 없고 탱탱하니 맛있어요.\n국물은 진하다기 보다는 깔끔한 편이에요.\n전체적으로 싱싱하고 맛있어요.\n주차 공간이 매우 부족해요.\n가게 앞 외에 다른 곳에 주차할 곳이 좀 있어서 멀리 주차하고 걸어가면 돼요.\n주말에는 포장이 안되요."
  },
  {
    "review_text": "풍자님이 다녀가신곳이네요  ㅎ 웨이팅이 좀 있어요 일찍 방문하는게 좋을것 같아요 순대피가 부드럽고 맛나네요^^"
  },
  {
    "review_text": "사람이 너무 많아서 복잡거리는데 응대해주시는 분도 없구ㅜ 상치워주시는 직원은 외국인분이라서 주문도 못받고 식당입구에서부터 주문까지 불친절한 느낌입니다 게다가 주차공간은 여전히 협소하다는 점이 아쉽습니다. 그러나 양과 가격면에서는 가성비좋네요."
  },
  {
    "review_text": "정우성(최고의 순대국,최고의 순대접시)이 백수같은 삼색츄리닝(김치.깍뚜기 수준.실화냐?)을 입고 돌아다니는 맛."
  },
  {
    "review_text": "병천순대집 중에 제일 유명한곳이며 손님들이 많아서 대기해야할수도 있으니 사람이 붐비는시간대에는 피해서가길 추천드려요.\n영업시간은 8시까지인데 7시정도 손님을 안받으니 잘 알아보고 가시길 바랍니다.\n메뉴는 순대국 순대 두가지만 파는데 두개다 먹어보길 추천드립니다.\n보통 순대국과 순대에서 비린내가 나길마련인데 충남집 순대와 국물은 냄새도 안나고 상당히 깔끔한맛을 느끼게 해줍니다.\n양도 푸짐하니 정말 배부른게 먹을수있어요.\n순대국은 포장이 불가하면 순대만 포장이 가능합니다. 주차장은 있긴하지만 많이 세우지못해 주변에 주차하셔야 해요."
  },
  {
    "review_text": "근처 다른 순대국집만 가다가\n휴무라\n처음 찾아가본 집\n순대도 맛있고\n순대국도 맛있어요 추천👍👍"
  },
  {
    "review_text": "서울서 먹던건 순댓국이 아니었다. 뚝배기 가득한 고기에 진한국물. 고퀄의 순대. 밥도 좋은쌀로 잘 지음. 다만 배추김치가 중국산이고 깍두기도 그냥저냥."
  },
  {
    "review_text": "맛있게 잘 먹고 왔습니다.\n210925  토요일 오후 1시20분쯤 방문. 웨이팅은 5분 가량?\n주차는 가게앞에 자리있음 하셔도 되고 없으시면 골목에 대시면 됩니다.\n가게 내 적당한 거리두기가 되어있는 좌석이 보기 좋았고\n음식맛은 뭐.. 맛있죠. 둘이가서 국 2개 접시하나 시켰습니다만 접시순대 양이 엄청많습니다.\n4명이 가면 순대국 4개와 접시1개 시키면 맞을것 같네요.\n병천와서 병천순대를 먹으려 한다면 그냥 충남집으로 가세요.\n가장 무난하고 좋습니다."
  },
  {
    "review_text": "깔끔한 국물에 순대랑 부속도 많이 들어가 있어서 맛있게 먹었습니다. 특유의 돼지 냄새가 거의 안나는데, 여기서 호불호가 조금 갈릴 수 있겠네요."
  },
  {
    "review_text": "주차장이 있으나...좁은편....나도 다른곳에 주차함...\n매장은 나름 깔끔하지만...워낙 사람이 많으니.....입구도 좁은편....\n국밥 8천원....고기양이 많은편임...김치 깍두기가 맛있는 편은 아님.....\n국밥도 아주 특이하진 않음....\n가끔 먹을만함..."
  },
  {
    "review_text": "깔끔하고 건더기가 진짜 많아요. 순대국 좋아해서 여러군대 먹어보는데 이 가격에 이정도 양 흔치 않네요. 국물은 깔끔한맛이고 찹쌀순대가 아니라서 너무 좋네요. 개인적으로 찹쌀순대를 매우 싫어해서. 유일하게 아쉬운 부분은 김치인데 깍두기는 새콤하니 맛있는데 김치는 뭔가 좀 애매한 김치라서 손이 잘 안갔습니다. 그래도 순대국에 순대랑 고기가 굉장히 많이 들어 있어서 매우 만족스럽게 먹었습니다."
  },
  {
    "review_text": "순대접사 양이 엄청많아요!!\n순대국 양은 좀 아쉽지만 맛은 정말 좋습니다!!"
  },
  {
    "review_text": "맛있습니다 다만 웨이팅이 많이 일어요 줄 설 각오 하고 가셔야 …"
  },
  {
    "review_text": "천안 갈일있으면 돌아서 가더라도 들려서 먹고 가는 곳. 순대국밥에 들어있는 순대 양에 한번놀라고 그 맛에 또 놀라는 맛집."
  },
  {
    "review_text": "일반순대보다는 맛있지만 양배추를 너무 많이 넣음\n개인적으로 건너편청화집추천\n식당은 청화집보다 깨끗함"
  },
  {
    "review_text": "제가 먹어본 순대 중에 가장 맛있었습니다.\n식사 시간이 한참 지난 3시 쯤 갔는데도 웨이팅이 있습니다.\n순댓국은 물론이고 모둠순대도 꼭 먹어보세요.\n다만 양이 많기 때문에 2명이서는 순댓국1, 모둔순대1 먹는 것을 추천합니다."
  },
  {
    "review_text": "순대가 특히 맛있네요~~\n어느집을 특정하지않고 그냥 눈에  처음띄는집을 들어갔습니다.\n성공했어요~~"
  },
  {
    "review_text": "순대 속이 꽉 차있고 양이 정말 많네요\n국물도 깔끔해서 괜찮습니다\n고기가 퍽퍽한게 살짝 아쉬웠어요"
  },
  {
    "review_text": "언제가도 양많고 맛잇네요~\n국밥에 고기만 시켜놓고 순대 반점시 시켜먹으면 딱좋습니다!"
  },
  {
    "review_text": "선지가 많이 들어가 진한맛의 순대가 맛있음.\n순대국은 머릿고기와 부속이 충분히 들어가 술국으로 먹어도 손색이 없을 정도입니다.\n일부러라도 찾아가 먹을만한 집."
  },
  {
    "review_text": "가격좋고 푸짐하고 맛있는집 웨이팅만 감안하면강추  아우네순대 몇집가봤지만 이집순대가  제일맛있었음  순대국도푸짐하고  국물도리필가능"
  },
  {
    "review_text": "어른2,초딩아이1이서 국밥2개, 순대1접시 시켰어요 순대 맛있고 양이 많아요, 국밥에 고기도 너무많아서 먹다 남기고 순대도 반도 못먹고 포장했어요.\n순대는 넘 맛있었지만 국밥은 국물이 가볍고 첨받았을때 고기누린내가 약간있어요  새우젖이랑 소금,청양고추,들깨가루넣고나서는 그런냄새가 안느껴져서 잘먹었어요."
  },
  {
    "review_text": "유명한곳중에 골라간건데 아주 맛있게 먹었네요. 메뉴는 순대국하고 순대모듬인데 순대국에도 건더기가 엄청 푸짐해서 순대모듬은 남겨서 포장했어요. 다음날 쪄서 먹었는데도 냄새하나도안나고 맛있었어요.코로나로 한칸씩 비워서 자리배치하고있는건 정말 좋았구요.한가지 아쉬운건 셀프 반찬코너에 사람들이 마스크 안쓰고 오더라구요. 안내문이라도 크게써놓으면 좋을것같아요."
  },
  {
    "review_text": "맛은 다른 순대국집에 비해 특별한것은 모르겠어요\n김치와 깍두기는 맛있었어요.\n주차공간 협소해서  주차가 너무 불편했어요"
  },
  {
    "review_text": "국물이 진하고 고기양이 아주푸짐함  순대도 야채가 둠뿍둠뿍 들어있어 좋았음  순대 1접시를 추가로 시켰는데 다 못먹고 그냥싸옴\n서울 시흥동 충청도 순대국집과 맛이 비슷해서 깜짝놀람\n먼지막삼거리>서일순대국>충남집순대 또는 충청도순대국집 순으로 생각됌"
  },
  {
    "review_text": "분위기는 좌식에서 입식테이블로 바뀌었지만,여전히 맛있는 양도많은 국밥과순대한접시!!"
  },
  {
    "review_text": "푸짐하고 맛은 괜찮은데 가격이 비싸지고 너무 붐빈다. 점심시간은 1시 지나서 가는게 좋을 듯."
  },
  {
    "review_text": "부모님하고 같이 갔는데\n친절하고 맛있습니다.\n종업원분들 마스크 항상 쓰고 계셨고\n가격도 착합니다.\n다만 손님이 너무 많아서 주차장이 너무 부족해요."
  },
  {
    "review_text": "천안 여행올때마다 항상 들려요~\n천안하면 병천순대가 유명하다고 해서 검색해봤더니 항상 충남집순대가 거론되더라구요 맛집으로도 유명하고 유튜버 분들도 많이 간 곳이라고 해서 와봤는데\n저가 여태 먹은 순대는 순대가 아니였구나라는 걸 많이 느꼈습니다 양도 엄청 많고 갈때마다 접시랑 국밥 시켜서 먹는데 너무 풍족하게 먹습니다 직원분들도 친절하게 대응해주시고 포장도 잘해주시고 항상 올때마다 기분 좋게만 가는 곳이네요~ 오늘도 맛있게 잘 먹고 가요~!"
  },
  {
    "review_text": "잡내 하나 없고 너무 맛있네요.\n꼭 순대접시와 순댓국 모두 드셔보세요."
  },
  {
    "review_text": "원래 음식사진 잘 안찍는데 순대 한접시 양 많다\n저 사진도 한참 먹다 찍은거니 둘이가서 시키지마시길\n순대국은 느끼한 맛이 없고 깔끔한 맛이고 제법 준수하다. 다만 순대국에 부산물들이 엄청커서 여자들윽 불편해할수도 있으니 참조 천안근처 갈일 있으면 들려볼만함"
  },
  {
    "review_text": "제가 1992년도부터 다녔던 순대식당입니다만 맛은 변함이 없네요\n오늘은 마침 일요일이고  병천장날이라\n손님들로 꽉차있었습니다"
  },
  {
    "review_text": "국물맛이 밍밍하고 순대를 좋아하는데 순대가 3개밖에 없음. 부속고기로 가득 채워진느낌. 이럴거면 내장탕으로 팔아야할듯.\n김치맛도 처음 가져다 준것과 리필해 먹은것이 차이가 심함."
  },
  {
    "review_text": "순대보다 내장이 많았음.\n내장도 삶아 놨다 그대로 줘서 쁘득쁘득하다.\n김치도 맛없는 배추랑 무보다는 부추 겉절이나 양파를 줬으면 좋았을뻔.\n굳이 다시 갈 마음 없음."
  },
  {
    "review_text": "순대국밥  포장사기  유수만 3인분 고기와순대는2인분  가격은 올리고도  사기"
  },
  {
    "review_text": "씹레전드 순대집.\n국물이 곰탕급으로 밍밍하다. 무슨 자신감인고 했더니,\n국물은 단순히 고기를 따뜻하게 대접하기 위한 포장 정도인 것 같다. 순대도, 김치도 모르겠고 학교앞에 있던 병천순대가 훨씬 맛있었다.\n\n근데 고기가 압도적이다. 흐물흐물하지도, 퍼석퍼석하지도 않은 고깃덩어리들을 한입 가득 우겨넣을때마다 혓바닥이 황홀경에 활처럼 휘어져댄다.\n\n“진한 국물??? 그딴건 돼지잡내 못잡는 아마추어들이나 쓰는거야”\n라고 비웃는 사장님의 속삭임이 귓가에 멤돌고 있다."
  },
  {
    "review_text": "여기 너무 푸짐해요 원조 답습니다\n번호표 꼭 뽑고 기달리세요~!!!ㅎ\n즐거운 식사 하시고 건강하세요👍🤣…"
  },
  {
    "review_text": "생각보다는 별로였어요... 열한시 조금 넘어서 도착했는데 삼십분정도 기다렸고 직원들 응대도 괜찮긴 했는데 음식맛이 여기서만 꼭 먹을 수 있는 엄청난 맛 그런 것은 아니었습니다"
  },
  {
    "review_text": "병천순대가 잡내없이 진짜 부드럽게 맛있음. 순대 안먹는데 이렇게 맛지게 첨 먹어봄. 순대국은 군더더기 없는 맛."
  },
  {
    "review_text": "국물이 담백하고 순대가 맛있음. 반찬이 김치랑 깍두기뿐인데 반찬 맛은 좀 아쉬웠음."
  },
  {
    "review_text": "아침에 가서 양을 많이 주신건지 양은 꽤많습니다 남자둘 여자한명이서 국밥한그릇에 순대한접시 시켰는데 남겼습니다. 맛도 굳\nIf you have a trip around in Cheon-an, you should try this special Korean traditional sausage filled with pork blood, veges and rice. It called as Soon-dae. And this restaurant is very clean, and meal is also good."
  },
  {
    "review_text": "유명하다고 해서 갔는데...ㅎㅎ  고기에서 비린 냄새가 나네요..워낙 사람들이 많이 찾아서 그런지.. 음식이 급제조된 느낌입니다. 근데 양은 많아요.. 깍두기, 김치, 주차, 서비스....모두 별루입니다..그냥 병천들러서 한번 맛보는 것으로 추천.."
  },
  {
    "review_text": "아버지 소개로 아버지랑 같이 국밥 먹었습니다.\n국물은 깔끔하면서 깊은 맛에, 건더기들이 맛있었습니다.\n아 이런 게 맛있는 국밥이구나 깨닫게 되면서 저 나름대로의 국밥의 기준이 잡힌 한끼 식사였습니다. 감사합니다."
  },
  {
    "review_text": "진짜 맛있습니다\n순대가 선지가 들어갔는데 부드럽고 담백한 맛\n머릿고기도 냄새 나지않고 너무 맛있어요! 강추!!"
  },
  {
    "review_text": "원조집이라고 해서 가봤는데 인근 맛집보다 멋이 좋지 않았습니다 가격대비 양은 적절해 보이는데  밑반찬이 너무 맛없었습니다"
  },
  {
    "review_text": "잡내가 없다고 듣고 갔는데 생각보다 잡내가 심하네요.. 저는 개인적으로 별로였네요.. 저랑 병천순대는 안맞는걸로...(옆 박순자아우내 순대도 그저그랬음, 맛을 뭐라고 표현하기 어려운데 잡내랑 특유의 향 때문에 먹다보면 금방 물림)"
  },
  {
    "review_text": "2명이 가면 순대국에 순대접시로 주문하면 정말 푸짐하게 먹을 수 있음. So good..."
  },
  {
    "review_text": "사람도 많고 정신도 없었지만 친절한 응대에 놀라고 맛과 양에 다시 한번 놀람."
  },
  {
    "review_text": "언제 꼭 한번 먹어봐야지 했던 병천순대\n그곳에서도 충남집..\n3월1일 날이 날이니 만큼 사람이 미어터졌는데\n그래서 그런가 ㅠ\n생각의 1/10도 못미쳤음\n호불호가 있어 그런가\n동네 순대국집이 더 맛있었던.."
  },
  {
    "review_text": "맛있네요"
  },
  {
    "review_text": "순대국 ..순대...소문데로 맛있네..\n순대가 떨어져서 일찍 영업정료 함.ㅋㅋ"
  },
  {
    "review_text": "나의 피는 국밥으로 되어있어\n\n개인적으로 좋아하는 스타일의 순대"
  },
  {
    "review_text": "양이 많아서 성인 남성 4명이 국밥 하나씩에 순대 시켰는데 순대는 포장했어요"
  },
  {
    "review_text": "양이 많은 메리트가 있으나.. 내장에서 냄새가 조금남. 돼지냄새를 싫어하는사람은 먹기 조금 힘들수 있음. 병천까지 구지 찾아가서 먹을만한 맛은아님"
  },
  {
    "review_text": "대기가 많아 오래 기다렸지만\n기다린 보람이 있는 맛이에요\n재방문 의사 있습니다"
  },
  {
    "review_text": "순대도 최상급 국밥 국물맛과 순대 맛이  냄새도 안나고 좋네요. 먹어봤던 순대국밥,  순대 둘다 최상입니다"
  },
  {
    "review_text": "우선 너무너무 불친절함.\n맛은 보통.ㅡ 주위식당과 비슷함\n하지만, 더 지저분하고 불친절함\n다시는 가고싶지 않음.."
  },
  {
    "review_text": "순대하면 병천이죠?!\n병천순대국 밀집 지역에서 오래되고 맛있는 충남집입니다. 자리가 의자로 바뀌었더라고요~! 맛집입니다~!^^"
  },
  {
    "review_text": "유명한 병천 순대국 맛집\n너무 기대해서 그런가 맛은 있는데 이런 시골까지 내려올만한 맛은 아니었던 것 같다"
  },
  {
    "review_text": "지역의 대표 음식점. 재료의 질이 좋고 양도 많음"
  },
  {
    "review_text": "순대국밥에 순대가 가득 갈때마다 맛있게 먹고있음"
  },
  {
    "review_text": "순대국밥과 순대접시를 시켰죠.\n내용물이 푸짐했지만.. 기대가 넘 컸나봐요."
  },
  {
    "review_text": "순대가 정말 맛있고 국밥도 양이 정말 많습니다. 밥이 향이 좋아요"
  },
  {
    "review_text": "병천순대가 정말부드럽고 맛있읍니다."
  },
  {
    "review_text": "유명하긴 하지만 호불호가 갈릴거같다. 서울에서 온사람이면 특히. 부속고기가 보통 머릿고기 위주로 들어가는데 내장류랑 염통이 들어가서일까.. 근데 양도 많고 순대도 맛있다."
  },
  {
    "review_text": "토종 순대에 선지가 많이 있어서 비유 약하신 분들에겐 비추입니다."
  },
  {
    "review_text": "맛도 가격도 아주 좋습니다. 가격에 비해 양도 많고 질도 좋습니다. 일하시는 분들 친절하십니다."
  },
  {
    "review_text": "순대국~냄새안나고 내용물이 푸짐하고 ㆍ순대- 촉촉하고 육즙이\n살아 있고~최고입니다."
  },
  {
    "review_text": "진한 국물맛  넘버원  포장도  인기 굿"
  },
  {
    "review_text": "맛있다 비싸다 그냥 아무대나 가자"
  },
  {
    "review_text": "학생때부터 병천 아우내에 엄마아빠따라 순대국밥 먹으러 갔었는데요.. 어딜가든 여기 순대국밥만한데가 없습니다. 친절하시고 양도 넉넉해요. 언제나 배터지게 먹고 옵니다. 주차공간이 그닥 넓진않지만 그렇다고 차를 못세운적은 없었던 것 같습니다."
  },
  {
    "review_text": "대기번호표 날짜는 잘못된 것. 맛있음. 주차는 어렵다."
  },
  {
    "review_text": "순대국 냄새안나고 매우 깔끔함. 양 엄청 푸짐요"
  },
  {
    "review_text": "양 많고  맛있어요\n주말에는 포장이 안될수도 있음"
  },
  {
    "review_text": "3시경에 갔는데도 사람이 엄청나게 많습니다."
  },
  {
    "review_text": "엄청난 맛을 기대한다면 비추\n엄청난 양을 기대한다면 강추\n기대가 커서 그런지 실망도 컸음\n굳이 기다리면서 먹을 필요가 있는지는 모르겠음"
  },
  {
    "review_text": "병천순대 원조집으로 냄새가 없는 편이고부속  고기 많고 국밥 양도 많아서 좋고 자극적인 첨가제 맛이 적고 옛날 국밥맛에 가까운 식당입니다."
  },
  {
    "review_text": "피순대 첨 먹어봤는데 맛있어요\n순대국도 고기푸짐함\n웨이팅이 길지만 빠르게 회전됨"
  },
  {
    "review_text": "고소한 풍미가 있는 순대 였어요~~\n다음에는 청화집에서 먹어 봐야겠습니다.\n\n그동안  여기 저기 주차하기 편리한 집에 들어가 먹었는데 이제야 원조집을 찾았습니다 그려 ㅋㅋ"
  },
  {
    "review_text": "맛도 괜찮고, 특히 양이 많습니다.\n깔끔함 보다는 투박한 맛이 있는 순대국입니다."
  },
  {
    "review_text": "일단 손님이 많은 만큼 그것이 증명된 순대국밥식당으로써 1박2일 촬영장소 등 많은 곳에 방영됨"
  },
  {
    "review_text": "옛날에 붉은벽돌건물일적에 어쩌다가 국밥 먹고 순댓국중에 여길 최고라고 맛집이라고 친구들한테 권하면서 가끔 한번씩 모여서 국밥 먹으러 갔던 곳이다. 그 멤버는 자주 바뀌었지만.\n어느새 건물이 파란색으로 크게 리뉴얼되었다. 그래도 맛있었다.\n1박2일 투어편에 출현했다. 그래도 여전히 맛있었다.\n가격이 천원씩 천원씩오르고 메뉴에 반접시가 사라졌지만 맛있었다.\n이번에 갔을 때 ㅂㅅㅈ순대앞에는 웨이팅이 그득한데 비해 막상 충남집에 가보니 테이블 반절 간신히 채운 것 보고 주문하기 전에 '와 사회적거리두기 철저하다'는둥 '다른데서 먹을까'라는둥 말했었다. 그냥 먹자고 주문했는데 먹자마자 할 말을 잃었다. 친구들 매번 식당 품평을 해서 보기 싫었는데 이번에는 정말 아무 품평도 안했다. 돈이 아까웠다. 접시순대 시키면 순대탑쌓인거 젓가락질하다가 떨어트리던 압도적인 양은 여전했지만 이것도 나는 몇개 먹고 못먹었다. 정말 어디에서 먹던지 어지간하면 국물까지 다먹는데 근 10여년만에 처음으로 밥을 남겼다.\n바로 수일 전에 충남집 쌍용동 분점에서 맛있게 먹고 와서 더 크게 비교가 되어버렸다. 분점의 순댓국 가격은 1천원 저렴한 7천원이다.\n층간소음 일으키는 이웃웬수한테도 권해주고 싶지 않은 맛이었다.\n뭔가 이 날 하루만 잘못되었던 거겠지. 이런깜짝쇼는 이번만이길 바란다."
  },
  {
    "review_text": "순대는 이집이최고\n순대국도 병천에서 5손가락안에듬"
  },
  {
    "review_text": "대기가 길지만 그냥 맛있다 국물이 청화집보다 말끔한편 순대 냄새가 안나서 나는 청화집이 더 낫다!"
  },
  {
    "review_text": "4시 이후 한가하다고 하네요"
  },
  {
    "review_text": "병천 충남집.. 맛있어요!!!"
  },
  {
    "review_text": "순대국 진하고 맛있어요\n순대도 부드럽네요\n김치는 맛이 좀 부족하네요"
  },
  {
    "review_text": "순대국에 고기와 순대가 들어있어서\n두명이 먹기엔 순대를 추가로 시키지 않아도 될듯요.\n양이 많아서 다 못먹고 순대는 포장을 해왔네요.\n순대랑 국밥 모두 맛있게 먹었습니다."
  },
  {
    "review_text": "맛있는 병천에 순댓국~~"
  },
  {
    "review_text": "순대는  맛있었으나 국밥은 그저그랬음"
  },
  {
    "review_text": "기대는 엄청했는데\n엄청 느끼했음.\n맛은 있음. 물려서 글치\n쌈장있었더라면..."
  },
  {
    "review_text": "이 집은 순대를 따로 시킬필요없이 국밥만 시켜먹어도 된다. 순대국밥에 들어간 순대와 순대한접시에 나오는 순대가 동일한 순대이고 국밥안에 순대와 부속고기의 양이 어마어마하다. 그리고 이집 순대를 시키면 정말 순대만 나오고 부속고기는 없기 때문에 순대를 정말 좋아해서 순대만 먹고 싶은 사람이 아니면 그냥 국밥만!"
  },
  {
    "review_text": "순대국이란...  팔팔 끓어서 나와야 제맛인데...\n플라스틱 뚝배기에 그냥 담아서 나와...\n미직지근 한것이 별로...\n깍두기도 별로...  김치도 별로...\n그런데 밥은 꾸욱 눌러 담아서 많이 주네요. ㅋㅋㅋ"
  },
  {
    "review_text": "최근 가게 내부 리뉴얼하고 더 정돈된 분위기. 8천원 정도에 순대 포장은 15000원으로 합리적인 가격과 품질. 그런데 몇 년째 절대 고치지 않는 것이 순대국에 손가락을 당연하게 담가서 가져온다. 서빙 테이블에 올려서 밀고 온 다음 집게로 뚝배기를 들어올릴 수도 있을텐데 좋게 말하자면 구역질나는 서빙 방식이니 꼭 달라지길."
  },
  {
    "review_text": "사람 많고요, 저녁시간되니 번호표로 대기하는 사람도 있음. 개인적으로 순대는 맛있다는 정도(개개인의 입맛은 틀리니까)는 아니지만, 확실히 일반적으로 파는 순대와는 틀림. 순대에 감자가 들을가서 씹히는 맛이 특이함. 순대국도 일반적인 국물이 아니라, 육수를 쓰는것 같음. 국물이 단백함. 어린이 동반하면 어린이용 국물 따로 주네요. 순대는 취향이 아니라서, 직접 먹어보고 평가바람."
  },
  {
    "review_text": "점심에순대국밥과 순대반접시 먹음"
  },
  {
    "review_text": "조미료 맛이 안나고 가격에 비해 속재료가  푸짐한 편. 아이들 데려갈 경우 그냥 국물만 따로 주실 정도로 배려가 보여서 좋습니다."
  },
  {
    "review_text": "지역민들이 주로 이용한다는 곳.\n병천의 양대산맥인 두곳을 비교한다면..\n\n충남집: 깔끔한 국물에 잡내가 없음.\n박순자ㅇㅇㄴ: 국물이 좀더 녹진함."
  },
  {
    "review_text": "나는 이 레스토랑이 이 마을이 아니라 지구상에서 최고라고 보장합니다. 나와 내 친구는 접시와 수프를 주문합니다. 우리는 접시를 끝내기 위해 거의 죽었습니다. 통통한 미국인에게 딱 맞는 크기입니다. 가장 좋은 점은 완벽한 맛과 식감이다."
  },
  {
    "review_text": "유명한 레스토랑 중 하나. 소의 피가 들어있습니다. 그게 싫다면 여기로 오지 마세요. 나에게는 맛있는 것이 아주 좋다. 수프를 먹어봐야 해. 그런데 내 외국인 친구들은 원래 이 음식을 별로 안 좋아해요."
  },
  {
    "review_text": "나는 어렸을 때부터 이곳을 방문했습니다. 특히 5일장이 열릴 때는 매우 혼잡하지만, 이곳에서 기다려서 음식을 먹어볼 가치는 분명 있습니다!"
  },
  {
    "review_text": "국물 반, 고기 반, 순대, 정말 좋은 경험이네요, 순대국밥은 이 집의 기본입니다."
  },
  {
    "review_text": "음식 현명한 훌륭함...."
  },
  {
    "review_text": "순대국이라고 불리는 맛있는 음식으로 정말 유명해요."
  },
  {
    "review_text": "한국 최고의 순대"
  },
  {
    "review_text": "맛과 서비스가 좋습니다."
  },
  {
    "review_text": "너무 바쁜 곳이 있었어"
  },
  {
    "review_text": "소박한 한국의 소울푸드"
  },
  {
    "review_text": "최고의 시프"
  },
  {
    "review_text": "나쁘지 않아요"
  },
  {
    "review_text": "그래서.."
  }
]