[
  {
    "review_text": "광화문 맛집 화목순대국 자칭 국밥부장관 n년차 단골 후기\n\n광화문 맛집 화목순대국을 소개합니다. 국밥부장관인 제가 n년차 단골로 다니고 있는 곳입니다. 지하철 5호선 광화문역 8번 출구에서 70미터 정도 떨어져 있습니다. 포시즌스호텔, 변호사회관 건물 근처에 있습니다. 많은 순대국을 먹어봤지만 광화문 화목순대국 만큼 중독성이 강한 곳을 못 찾았습니다. 으슬으슬한 날씨에 국밥을 먹고 싶다라고 하면 머릿속으로 먼저 떠오르는 곳입니다.\n\n새벽 6시부터 밤 12시까지 운영합니다. 오전 장사를 마치고 브레이크 타임에 들어갑니다. 11시부터 점심 장사가 시작됩니다. 점심을 먹기 위해 11시에 줄을 선다면 늦습니다. 10시 반 정도에는 가야 11시에 딱 맞춰 먹습니다. 광화문 맛집 화목순대국은 성시경, 유재석 등 유명인들이 단골 인증을 하면서 유명해졌습니다. 안 그래도 사람이 많았는데 더 많아져 살짝 원망스럽습니다.\n\n화목순대국에는 순대와 곱창, 내장이 골고루 들어갑니다. 파도 한 움큼 들어갑니다. 순대만 가득한 국밥을 먹고 싶으면 순순대탕, 내장이 많이 들어간 국밥을 원하면 내장탕을 주문하면 됩니다. 국밥에는 밥이 들어간 채로 토렴해 손님상에 나옵니다. 밥을 따로 원하는 사람은 주문 전에 미리 말해야 합니다. 저는 보통 순대국에 밥을 말아져 있는 채로 즐기는 편입니다. 반찬은 간단합니다. 새우젓과 파와 고추, 된장, 깍두기입니다. 단출하지만 더할 나위 없는 한상차림입니다.\n\n처음에는 보글보글 너무 뜨거워 맛을 잘 못 느낍니다. 순대와 내장을 앞 접시에 덜어 놓습니다. 부속물이 많아 접시에 더는 데 시간이 좀 걸립니다. 순대에 새우젓을 올려 후후 불어 식혀 먹습니다. 쫄깃쫄깃한 식감과 고소한 맛이 일품입니다. 먹으면서 맛있다는 생각이 절로 납니다. 중간에 고추와 파를 올려 먹습니다. 적당히 알싸한 맛이 국밥 맛을 좋게 해줍니다. 깍두기도 별미로 좋아하는 사람들은 몇 번이고 추가해 먹습니다. 국물은 먹을수록 진해지는 느낌입니다. 마지막에는 그릇째 들고 마십니다.\n\n서울에 직장을 얻고 자취를 수 년 동안 하고 있습니다. 광화문 맛집 화목순대국 국밥은 제 소울푸드로 꼽는 음식 중 하나입니다. 언제나 평균 이상의 맛을 뽐내는 곳으로 순대에 거부감 없는 사람이 아닌 이상 모두에게 추천하는 곳입니다. 갈 때마다 바닥을 싹 비우고 옵니다. 국밥부 장관의 찐 맛집입니다.\n\n메뉴 = 순대국 10,000원 / 순순대탕 10,000원 / 내장탕 10,000원 / 모듬 32,000원\n위치 = 서울 종로구 새문안로5길 11\n영업시간 = 06:00~24:00 (09:30~11:00, 14:00~17:00 브레이크타임 / 09:00, 13:30 라스트오더)\n전화번호 = 02-723-8313\n\n#화목순대국 #순대국맛집 #화목순대국광화문 #광화문맛집 #광화문역맛집"
  },
  {
    "review_text": "신선하고 쫄깃한 돼지내장이 인상적인 화목순대국\n\n점심시간에 30분대기합니다.\n\n가장 좋았던 것은 깔끔하고 고소한 내장과 부속물 그리고 돼지지방이 잘녹아진 칼칼하고 깊은 국물입니다. 특히 생각보다 맵지 않아 좋았습니다.\n\n단 순대는 보통 공장순대 같은 특색이 없고 부속물이 지방비율이 높고 육향이 있어 호불호는 있을것 같네요. 매장 입장 시 돼지 내장의 꼬릿꼬릿함을 느낄수 있습니다.\n\n밥은 밑에 깔려있고 다대기와 깨가루가 이미 들어가 있습니다.\n배추김치는 없고 깍두기는 보통입니다.\n\n1 인 식사 많이 하시고 신용카드 결제 가능합니다."
  },
  {
    "review_text": "여의도에 있는 화목순대국과는 다른 음식입니다. 내장의 양이 매우 적은 대신 머릿고기가 들어가 있습니다. 또한 순대도 공장에서 나온것 같은 당면만 들어있는 순대입니다. 맛이 없는 순대국은 아니나 여의도에 있는 화목순대국을 생각하고 가면 안될것 같습니다. 공통점은 내장이 조금 들어가는 것과 뚝배기에 작은 쟁반을 받쳐 밥을 말아 서빙해 준다 정도인것 같습니다. 왜 같은 이름을 쓰는지 모르겠습니다."
  },
  {
    "review_text": "광화문에 필수 방문 음식점 중에 하나로 항상 웨이팅이 있는 음식점이다. 푸짐한 양과 곱창의 특유의 잡내가 나지 않으며, 국물이 자극적이게 보이나 자극적이지 않고 적당히 고소하게 즐길 수 있다. 모둠 수육은 두툼하게 잘라져 나오며 다양한 부위를 한번에 맛볼 수 있다."
  },
  {
    "review_text": "순대국에 밥이 말아져서 나옵니다. 안에 들어있는 순대, 곱창, 내장의 부속물이 실속있어요. 맛있습니다. 뜨거우니까 잘 식혀서 드시면 좋아요"
  },
  {
    "review_text": "여의도점과 모두 먹어보았는데 맛은 동일한 것 같습니다. 아침식사가 가능하여 8시쯤 방문하였는데 혼자 식사하러 온 분들이 꽤나 많았습니다. 내장탕 특 11,000원인데 내장이 정말 많이 들어있습니다. 국물만 더 달라고 하면 줍니다. 국물은 깔끔하고 고춧가루가 풀어져 있는데 아주 자극적인 느낌은 아닙니다. 순대탕은 순대와 내장이 섞여있습니다. 국물을 한입 먹으면 깔끔해서 소주가 땡깁니다. 저는 조금 싱거워서 새우젓을 추가했습니다. 낮이나 저녁에는 사람이 많아서 관광객 분들은 아침식사 방문 추천드립니다. 여의도점은 포장도 되는데 맛있습니다. 추천드립니다."
  },
  {
    "review_text": "기대한 것보다도 훨씬 맛있었습니다. 진한 국물인데도 비리지 않고 깔끔하고, 약간 심심하면 새우젓과 후추를 조금 넣어 드시면 완벽한 맛을 즐길 수 있습니다. 다른 분께도 추천드릴 수 있는 찐 맛집이니 방문해보세요! 다음에는 특 순대국으로 주문해서 먹고싶네요~"
  },
  {
    "review_text": "광화문에서 꼭 먹어야 하는 맛집중 하나라고 하여 미루다 미루다 가보게 됐어요. 항상 줄이 길다는 후기를 보았거든요. 비가 추적추적 꿉꿉한 날씨인데도 대기줄이 있었어요. 약 20분 정도? 대기하다 들어갔어요. 일반하고 특이 천원차이라 특으로 주문. 작은쟁반에 나오는게 특이했고 매우 뜨거워 보였어요. 밥은 안에 같이 말아져 나오고 따로 달라면 밥을 따로 주시기도 해요. 매우 뜨거워서 인지 첫술은 간이 좀 심심했어요. 새우젓으로 간을 좀하고 순대와 곱창을 건져먹었어요. 말아진 밥이 너무 뜨거워서 살짝 입천장을 데었어요. 다먹을즘 옆 테이블 보니까 앞접시에 덜어서 먹더라구요. 깍두기가 시원하니 맛있었어요. 다만 안이 너무 더워요. 날씨가 습한것도 한몫했는데 진짜 땀에 세수하면서 먹었어요. 국물좋아하시면 밥따로하세요"
  },
  {
    "review_text": "순대국을 너무 좋아해서 요즘 순대국 맛집 투어 중이예요. 맛집은 맛집이네요. 비오는 날에도 웨이팅 하시는 분이 많았어요. 밥이 뚝배기에 말아져서 나오는 순대국인데 그래서 인지 국물이 좀더 걸죽하게 느껴졌어요. 일반 순대국과는 달리 몸보신 느낌에 순대국이였어요. 일요일은 영업 안합니다~"
  },
  {
    "review_text": "여의도에 맛집으로 소문을 듣고 찾은집으로 역시 화목순대국만의 특유의(돼지부산물의 잡내없음) 향과 맛(다대기를 기본으로 한)이 반주를 할 수 밖에 없는 맛이다."
  },
  {
    "review_text": "웨이팅맛집\n한국인이라면 누구라도 환영할맛\n곱창손질최고 누린내없는 깔끔한 맛\n(혼자가도 술을 부르니 자신없음 가지말것 )\n혼술도전하고싶다면 가볼것 도전이고뭐고 들어가서 주문할때 자동으로 입에서 소주한병주세요 말나옴"
  },
  {
    "review_text": "깔끔한 국물의 내장탕으로 해장 또는 웜업하시려면 국밥에 밥은 빼달라고 하시기 바랍니다.\n텁텁함이 전혀 없고 감칠맛 넘치는 깔꼼한 국물은 소주를 무한 소환합니다.\n웨이팅을 피할 수는 없지만 회전율이 빨라 생각보다 지루하지 않았습니다.\n노포 분위기를 좋아한다면 필히 방문!!!"
  },
  {
    "review_text": "순대국을 먹었습니다.\n순대와 내장이있어 만족스럽습니다.\n다만 외국인들은 어려울수도 있습니다.\n비릿한 맛은 있습니다.\n내부는 노포가게인지 깨끗하지는 않습니다.\n월요일 저녁 7시 10분부터 기다려서 35분쯤 먹을수 있었습니다.\n\n양쪽에 문이 있어서 웨이팅 장소를 물어보는 것이 좋습니다"
  },
  {
    "review_text": "제일 좋아하는 순대국입니다. 국물이 벌겋지만 맵지 않고 구수해요. 순대, 머릿고기, 내장(돼지곱창) 이 들어가는데 순대보다 다른 부위가 많은 것이 좋습니다. 깍두기도 직접 담그시고 손님이 끊임없이 많은데도 친절하시고 정리가 잘 됩니다."
  },
  {
    "review_text": "화목순대국 광화문점\n늦은밤 밥손님과 술손님들이 많음.\n순대국보다 내장탕의 내장이 쫄깃해서 좋아했었음(과거형)\n따로국밥을 원하시면 주문전에 미리 이야기 해야됨.\n일년만에 다시방문\n양도 적어지고 내장탕도 쫄깃한 맛이 없고 질기고 냄샘남   예전만 못함.....\n일년전만해도 맛있었는데\n그나마 간이세서 맛있었는데 이제 그저그럼....\n앞으로는 가지 않을것 같은 집임\n\n맛 : ☆\n가격대 : 1만원\n양 :  적음\n식당분위기 : 시끄러움\n위생상태 :  ☆\n서비스 : 양호\n접근성 : 광화문역\n재방문 및 추천 : ☆☆"
  },
  {
    "review_text": "맑은 국물이 너무 자극적이지 않으면서 감칠맛이 좋음.\n\n내장도 가득 들어있고.\n\n역시 유먕한 집은 이유가 있음."
  },
  {
    "review_text": "좀특이하다. 브레이크 타임을 확인해야한다. 오후브레이크타이미 6시부터다... 줄을 길게 서야 먹을수있다. 타이밍잘못맞추면 무한기다림이다. 하지만 맛있다. 다음에도 줄서서 먹을 의향이있다. 순대국에 곱차이라니.. 누린내가 나는 사람은 다진마늘 요청해서 넣어먹으면 훨씬좋타. 추천~~!! 테이크아웃이 안된다..  사오고 싶었는데..."
  },
  {
    "review_text": "점심식사 맛집 추천으로 동료와 가서 긴 대기를 뚫고 간곳! 솔찍히 내스탈은 아님, 그러나 사람들 오는데는 이유가 있는거. 그래도 한끼 잘 먹고 갑니다."
  },
  {
    "review_text": "별말 안하면 국밥식으로 밥이 말아나옴. 매워보이는데 맵찔이도 딱 적당할 수준으로 얼큰한맛. 깔끔하게 손질되어 냄새없고 신선한 내장을 사용한다는 느낌을 받음. 맛있게먹었다"
  },
  {
    "review_text": "약간의 웨이팅이 있지만 회전율 빠른편. 밥이 말아 나오기 때문에 뜨거운것 잘 못먹는 분은 따로 주문하시고, 먹을때 돼지 냄새가 잘 안나서 좋습니다. 고기도 넉넉한 편이고 대창인지 곱창인지 내장도 들어있어서 쫄깃하니 좋아요."
  },
  {
    "review_text": "알 수 없는 잡내와 악취가 심하다.\n주변에도 움식물쓰레기와 식자재가 함께 보관되는 등 기본적 위생에 문제가 있는 곳.\n아무리 성시경이 다녀가고 인기 노포라지만 이건 아닌 듯."
  },
  {
    "review_text": "거의 밤 10시쯤 갔는데도 자리가 꽉 차 있었다. 깍두기가 맛있었고 국밥은 술안주로 좋았다. 그 시간에도 20분 정도는 대기해야할듯. 순대국 하나 모듬하나면 둘이 배부르다."
  },
  {
    "review_text": "술먹고 2차로 갔습니다\n평일 9시30분쯤 이였는데도 사람이 많아요\n거의 만석!\n호불호가 갈릴 스타일이긴 한데 저한텐 너무 맛있었습니다\n주문이 안들어갔는지 음식이 조금 늦게나오긴 했어요ㅜㅜ"
  },
  {
    "review_text": "내 인생은 화목순대를 알고난 전과 후로 나뉩니다.\n순대는 정말 미친맛입니다.\n먹을때 마다 감탄을 자아내는 부드러움과 쫀득한 식감이 정말 최고입니다.\n기본 3-40분은 기다려야 하지만 기다린 보람이 있는 맛집입니다.\n\n인생순대 예요."
  },
  {
    "review_text": "순대국의 내장을 돼 대창을 써서 독특합니다. 대창 특유의 냄새가 있어서 호불호는 약간 있을 듯 하구요, 디폴트로 빨갛게 밥이 말아서 나옵니다. 참 좋아하는 곳인데 토/일요일 쉬고 포장도 하지 않는 점 참고하시길 바랍니다."
  },
  {
    "review_text": "역시 오래된 맛집은 이유가 있네요. 내장 냄새가 하나도 안나고 맛있었어요. 다만 웨이팅이 진짜 장난 아니라 각오하고 가셔야합니다."
  },
  {
    "review_text": "강북에서는 이곳이 최고의 순대국집.  여의도 화목과는 내용물이 조금 다름 .. 둘다 최고\n\n줄서야 들어감"
  },
  {
    "review_text": "감히 서울 최고의 순대국이라고 말하고 싶다.\n웨이팅이 좀 있지만 금방금방 빠져요"
  },
  {
    "review_text": "광화문에서 유명한 순대국집이다\n점심에 방문을 하면 거의  대기줄이 서있다\n회전율은 좋은편이라 5~7분정도 기달렸다가 들어감\n테이블로 되어있으며 순대국 가격은 8,000원이다\n순대국에 밥이 담아져서 나오는데 밥을 따로 달라고 할수있다\n순대만 넣어서도 순대,고기만도 곱창만도 된다\n얼큰하게 드시고 싶은분들은 다데기를달라고하면 고추가루를 준다 넣으면 고추기름같다고 하심\n저희는 2스푼 넣어서 먹음 함께나오는 깍두기도 맛나요\n반찬으로 고추와 파가 나오는데 된장에 찍어먹으면 일품\n맛도좋고 양도 맛고 주인이 친절해서 반찬리필도 잘해준다"
  },
  {
    "review_text": "들어가면 가게에서 살짝 꾸리꾸리한 냄새가난다. 그것때매 입맛이 살짝 떨어졌는데 순대국 나온거먹고 떨어진입맛 하늘로 날라가버렸다. 맵지도 않고 밥도 잡곡밥이라 진짜 맛있게 잘먹었다."
  },
  {
    "review_text": "리뷰만 보고 가지 마세요.\n맛없어요.\n식재료 자체가 별로 입니다.\n공장식 당면순대와 곱창 비계만 있는 머릿고기입니다.\n깍두기 달아요. 아삭한 맛 없어요.\n먹다보면 비릿한 느끼함이 있어요. 꿈꿈하고 투박한 시장 할마니 순대국 입니다."
  },
  {
    "review_text": "노포맛집\n사장님 친절하시고 순대국 계속생각나요"
  },
  {
    "review_text": "여기가 왜 인기가 있는지 잘 모르겠어요. ^^\n유명한 순대국 집은 직접 만든 선지순대인데,\n여긴 당면순대예요. 당면순대정도를 직접 만들진 않았을거 같은 느낌요. 머릿고기는 좋은데 거기에 왜 돼지 곱창을?. 개인적으로 돼지곱창 볶음 엄청 좋아하지만 순대국이랑은 잘 안 맞아요. 냄새도 많이 나고...ㅜㅜ"
  },
  {
    "review_text": "말아서 주는 순대국밥(주문 전 따로국밥도 가능)! 내공이 느껴지는 국물과 건더기였습니다. 최근  재방문해보니 예전과 달리 화목의 매력인 돼지곱창 양이 많이 줄었네.ㅜ 가격도 국밥은9 천원, 소주는 5천원(변경). 혼밥혼술 가능함"
  },
  {
    "review_text": "맛집 이라고 소개를 받았지만, 근처를 지날 때 마다 대기줄이 너무 길어서 다른 식당으로 발걸음을 옮기다가, 오늘에야 순대국을 먹었습니다. 최근 가장 짧은 대기줄 이었지만 대기 시간 20분, 순대국 가격은 9,000원 이었습니다. 직원분들 친절 하셨습니다.\n순대국은 정갈하고 깔끔 했고 맛 있었습니다. 대부분 별 불편함 없이 드실 수 있을 것 같네요.\n다만, 대기줄이 항상 너무 길어서, 모듬순대 등 다른 메뉴는 먹어보지 못 했지만, 이 순대국을 먹기 위해 이렇게 오래 기다려야 하는지 고민하게 되네요."
  },
  {
    "review_text": "기존에 먹던 순댓국과는 다른 느낌으로 내장탕과 좀 더 비슷한 맛입니다. 여의도점은 거리가 있어서 못가더라도 광화문점도 좋은 선택입니다."
  },
  {
    "review_text": "(5번 이상 방문 완)\n가게에는 순대국집 특유의 꼬릿한 냄새가 납니다.\n순대국은 빨간국물이라 취향에 따라 호불호 있을 수 있지만(밥 말아져서 나옴, 미리 말하면 따로 가능) 제입엔 가히 서울 최고의 순대국집이라고 생각합니다.\n서대문역에 유명한 순대국 집 몇 군데가 있지만 저의 최애는! 이집입니다.\n무엇보다 곱창이 매우 신선합니다! 씹으면 씹을수록 감칠맛이 돕니다ㅠㅠ\n아 순대는 사실 제 취향이 아니었습니다.(후추맛 많이 나고 당면 찹쌀순대임)\n그래서 내장탕으로 시켜봤는데 머릿고기가 없어서 아쉽더라구요! 순대도 또 없으니까 좀 아쉽고^^,,,,(인간아)\n무엇보다 매우 친절하십니다! 바쁘실테지만 친절하게 응대해주셔서 갈 때마다 항상 기분 좋은 든든함으로 나오게 됩니다.\n유명인이 여의도점을 다녀가서 더이상 점심시간에는 차마 갈 용기조차 나지 않고ㅠㅠ(지난 번에 40분 기다려서 먹음…) 저녁이 오히려 순환이 더 잘되는 것 같습니다!\n아 모듬 사진은 저희가 미리 시켰던 머릿고기 남은 거랑 합쳐진 거라 양이 조금 많아보입니다!\n그리고 제가 내장을 원체 좋아해서 간을 먹으면 그집 내장의 신선도 판별이 가능한데, 간 막과 조직이 씹히고 목막힘 없이 쫀득쫀득 매우 맛있습니다!!"
  },
  {
    "review_text": "순대가 분식집에 나올법한 일반 당면순대라 실망스러울 수 있지만, 반대로 생각하면 이 순대로 맛있게 하는 집은 서울에서 밖에 찾을 수 없다.\n오히려 지방 순댓국 맛집들과 차별화되는 지점이랄까"
  },
  {
    "review_text": "웨이팅이 길긴 하지만 괜찮습니다. 국물이 빨갛긴 한데 맵진 않아요. 순대국을 시켰는데 다음에 간다면 내장만 먹어보고 싶어요. 곱창이 매력적입니다."
  },
  {
    "review_text": "시청쪽 농민백암순대가 하필 오후 휴무라 어찌어찌 유명한 이곳을 오게 되었다. 먹은 것은 순대만 들어가 있는 순순대탕, 순대국, 순대 소자. 맛에 대한 평가는... 음... 특별한 감칠맛이 없고 매운 것으로 맛을 숨긴 동네 분식집 보다 못한 순대 들어간 국밥? 순대는 당면이 가득인 분식집 순대 느낌... 12000원으로 동네 분식집 가서 순대 먹는게 나음.순대국에 들어간 고기나 내장류는 냄새가 정리가 안되어있고 곱창은 끙아냄새라 할 정도였음. 음식을 반도 안먹고 남기기는 거의 처음이었음. 맵기만 하고 특별한 맛이 없음. 마트에서 사온 레토르트 순두부찌개에 당면들어간 순대 좀 넣어서 먹으면 이집 맛과 비슷하면서 더 맛난 순대국이 될 것 같다."
  },
  {
    "review_text": "내장 안좋아하는데\n순대국에 들어있는 내장도 냄새 안나고 맛있어요\n또 먹고싶다는 생각이 나는 맛이에요\n맛있는 집이라 웨이팅은 좀많이 있어요ㅠㅜ"
  },
  {
    "review_text": "사람이 정말 많으니 오픈런 추천. 혼밥으로 순대국만 먹고 가는 사람들도 꽤 있음. 사장님 서비스도 나쁘지 않음. 술 한잔보단 빠르게 순대국 먹거나 정말 간단히 막걸리 추천."
  },
  {
    "review_text": "오래된 맛집 이러고 해서 가봤습니다. 순대국 특을 시켜서 먹다가 순대국을 추가 해서 먹었는데 그 안에 곱창이 들어가서 그런지 맛이 미묘하게 달랐습니다. 같이 갔던 일행 피셜 곱창 때문에 비 안오는 날 빙문하는게 맛있다고 했습니다. 날씨와 메뉴 때문인지 소주까지 같이 먹었는데 궁합이\n어마 어마 했습니다. 그리고 건더기 드실때 꼭 파를 쌈장에 찍어서 같이 드세요!!"
  },
  {
    "review_text": "특내장탕 깔끔한 국물맛이 일품. 그릇 가득한 내장에 턱이 아플정도. 다음엔 일반순대국으로 먹어보겠음."
  },
  {
    "review_text": "아침과 점심시간 사이 10시쯤 방문.\n대기줄 없이 입장하였습니다.\n화사한 헤어스타일을 하신 사장님으로 보이는 여성분께서 매우 친절하셨습니다.\n순대국 8000과 내장탕 8000을 주문했는데\n밥을 따로 먹길 원해서 따로 달라고 미리 주문했습니다.\n첫 국물 떠 먹고는 맛이 너무 좋아서 또 오고 싶을정도에요. 원래 맛이 없으면 남기는 스타일인데 정말 맛있게 끝까지 잘 먹었습니다. 파도 꽤 많이 썰어져 있고 내장도 꽤 들어있습니다. 술이 생각나는 맛 술을 부르는 맛이라는게 존재하는구나 싶었습니다.\n허름하고 작은 집이지만 사람들이 끈임없이 찾는 데에는\n다 이유가 있구나 싶은 곳 입니다.\n뚝배기에 나와도 먹다보면 국밥이 식는 경우가 많은데\n꽤 오랫동안 뜨겁게 먹을 수 있던 점도 매우 만족스러웠습니다.\n광화문에 오게된다면 꼭 다시 방문할 예정입니다."
  },
  {
    "review_text": "여의도 화목순댓국이 생각나는 맛.\n눅진하고 묵직한 돼지맛.\n오늘 저녁은 소주가 간절했지만 다음을 기약하고 국밥과 머릿고기 맛만 보고 나옴.\n지극히 개인 적인 평이지만, \"로이드의 여의도 시절이 생각나는 맛\"이었다."
  },
  {
    "review_text": "이제야 한국 온듯.. 극호 순댓국집\n처음부터 밥을 말아서 내주는 스타일은 개인적으론 별로지만 이 집은 맛있음\n오래된집이라 호불호 갈릴 수 있음"
  },
  {
    "review_text": "맛있어서 정말 좋아하는 집입니다. 개인적으론 순순대탕보다는 순대국이 더 나은듯. 다음번엔 내장만 들어간 것으로도 먹어보고 싶네요."
  },
  {
    "review_text": "취향이 확고해야 좋아할듯 합니다 돼지곱창 좋아하시는 분들은 특유의 큼큼함이 좋으실거구요. 그냥 유명세로 오신분들은 그 냄새떼문에 실망하실거같아요.\n전 익숙해서좋았지만\n호불호가 확실한집입니다.\n그리고 모듬은 싼가격은 아닐거여요."
  },
  {
    "review_text": "추운 겨울 도심을 걷다가 찾아 들어간 세종문화회과 옆 먹자골목. 근처 직장인들의 식사가 이뤄지는 중요한 식당들입니다. 순대국은 밥이 안에 들어 있는 상태로 나왔는데 훌륭한 맛이라 음미하며 먹었습니다. 또한 주변 테이블들 모두 소주를 함께 즐기고 있어서 무척 괴로웠습니다."
  },
  {
    "review_text": "맛있어요 밥이 말아서 나오고 생김새만 보고는 무거운 맛일 것 같았는데 그다지 텁텁하지 않고 잡내도 안났어요 곱창이 식감이 아주 좋아요 다만 순대가 피순대가 아니라 당면순대라서 아쉬웠습니다"
  },
  {
    "review_text": "여의도 본점말고 광화문에 간 것은 처음이었는데 머릿고기만큼은 일품이었다. 운이 좋았는지 몰라도 잡내 하나없고 온도감도 완벽했다. 장이랑 생대파랑 먹으면 그보다  완벽할 수 없다. 순대국은 뭔가 매운 맛과 향이 육향보다 지배적이어서 아쉬웠다."
  },
  {
    "review_text": "광화문에 유명한 순대국집으로 새벽까지 운영해 주당들에게 인기가 많다. 하지만 순대국 및 내장국에서 잡내가 나기때문에 깔끔한 순대국을 선호한다면 절대 가서는 안된다. 단 옛날 순대국에 대한 추억이 있는 분이나 잡내를 오히려 좋아한다면 맞는곳이다. 개인적으로는 잡내를 싫어한다."
  },
  {
    "review_text": "점심에 가도, 저녁에 가도 좋다.\n친절하기도 하거니와 음식의 맛이 좋다.\n깍두기도 새우젓도 좋다.\n얼큰한 순대국은 해장이 되고\n모듬 한접시는 술이 술술 넘어간다\n병주고 약주는 집이다."
  },
  {
    "review_text": "진한국물의 순대국집\n하지만 그래서 호불호가 갈렸다\n대파를 된장에 찍어먹으면 맛있어요\n다데기가 기본으로 들어있고 밥도 같이 들어있어\n주문전 미리 얘기하면 빼주신다\n유재석의 단골집이라 한다"
  },
  {
    "review_text": "냄새없이 얼큰하고 진한 국물 맛. 국안에 밥이 말아져나와요. 조금 있으면 밥이 국물을 빨아들여서 국물이 모자라요.\n국밥안에 있는 순대랑 그냥 접시순대가 다른 거 같아요. 접시순대가 훨씬 쫄깃합니다. 평일 점심 웨이팅 길어요."
  },
  {
    "review_text": "맛있습니다 밥따로 국따로 원하시면 미리주문하세요.."
  },
  {
    "review_text": "광화문 맛집. 토일요일 휴무. 예약 안되고 무조건 줄. 순대국 매우 맛있음. 식사전에 먹은 모듬순대도 맛있음. 사장님 매우 친절하심."
  },
  {
    "review_text": "모든게 완벽한 음식점입니다\n순대국 맛이 다 거기서 거기가 아니고 여기 순대국은 확연하게 맛있어요. 엄청나게"
  },
  {
    "review_text": "24시간, 점심엔 무조건 웨이팅.\n기본 밥말아서 제공.\n큰길가 입구는 폐쇄, 뒷골목으로.\n맛을 위해 밥따로 또는 술국추천.\n\n광화문 오피스 상권 중 세종문화회관 뒷편라인에서 빠지지 않는 맛집 중 하나입니다. 순댓국집이며 24시간 운영합니다. 점심은 근처 식당중 가장 끊임없는 웨이팅을 자랑합니다. 점심시간을 피하거나 24시간이기 때문에 저녁 또는 술집으로 간다면 여유롭게 즐길 수 있습니다.\n\n국밥처럼 기본은 밥이 말아져 나옵니다. 때문에 빠른 식사와 빠른 회전율이 가능하나 국물의 맛을 느끼기 위해선 따로 또는 머릿고기만 추천드립니다. 탁한 국물이 싫다면 또한 점심  외 방문한다면 순댓국보단 술국을 추천합니다."
  },
  {
    "review_text": "순대 소9,000원\n순대국8,000원\n순대는 잡채를 순대로 만든 듯한 느낌\n선지가 부족하고 담백하다는 느낌을  받았다.\n순대국은 토렴해서 나온다. 곱창,혀,머릿고기등 다양하게 들어있다.\n빨갛게 보이지만 그렇게 맵진않다. 다만 엄청 뜨겁다."
  },
  {
    "review_text": "맛집이라는 얘기를 듣고 한번 가고 싶었는데 아침일찍 시간이나서~\n밥이 아예 말아져서 나오는 순대국밥에 내장을 못먹지 않지만 오늘은 안땡겨 순순대탕으로\n순대도 탱탱하니 맛나고 아예 얼큰하게 끓여져 나와서 따로 다대기도 필요하지 않다\n뭐 맛있어봤자지~했는데 눈이 번쩍 띄이게 맛있지는 않으나 계속 끌리는맛이다"
  },
  {
    "review_text": "2시반부터 5시반까지 브레이크타임 입니다\n여의점과 같습니다\n여기는 순대국에 순대와 곱창만 들어 있습니다\n내장탕은 곱창만 들어 있습니다\n따로국밥 됩니다\n5시반부터 손님이 엄청 들어 옵니다"
  },
  {
    "review_text": "내장 국밥. 의외로 국물은 자극적이지 않고 깔끔함. 약하게 기본간이 되어 있으며 특으로 주문 시 내장 양이 상당하다. 기본 토렴에 다진 청양고추는 없음. 생대파도 인상적. 돼지 내장류를 좋아한다면 강추. 안좋아한다면 웨이팅을 버텨내면서 먹을만한 맛은 아님."
  },
  {
    "review_text": "추운날 밖에서 30분 줄서서 먹음. 친절하고 맛있음. 근데 추운날 밖에서 벌벌 떨며 30분이나 기다려서 먹을 맛인가? 한번으로 족하다."
  },
  {
    "review_text": "테이블 회전이 빠른편이에요.\n음식이 맛있고 양도 많은 편입니다.\n사장님 직원분들도 친절하셔요."
  },
  {
    "review_text": "대한민국 최고의 순대국집. 2016년~2017년 촛불집회 당시에 꽁꽁 얼어붙은 몸으로 이곳에 와서 순대국에 소주 한잔 마시면~ 진짜 기가 막혔는데, 평소에 먹어도 최고입니다. 야채순대도 따로 시킬 수 있습니다. 술집 밥집 둘다 최고."
  },
  {
    "review_text": "순대국 먹었어요. 리뷰를 보고 밥을 따로 달라고 하려고 했는데 잊었네요. 순대국 딱 기대하는 만큼의 맛이고 좋았어요. 머릿고기 양이 많더라구요. 내장이랑. 아마 그래서 더 인기 있었던게 아닌가.. 싶어요 ㅎㅎ\n\n반찬은 덜 익인 깍두기 맛이라 ㅎㅎ\n저는 익은 깍두기를 좋아해서 아쉬웠네요.\n\n그래도 광화문에서 이가격에 이정도면 괜찮았다고 생각들어요~ (다만, 줄서서 먹을 정도는 아닌것 같은데.. 저녁에 10분 정도 줄선것 같아요)\n\n맨마지막은 이미지가 재밌더라구요. 강조하는 글은 검정색으로 보통을 붉은색 글씨 그리고 초록색과 파랑색의 조화… 거기에 꽃과 고양이까지 ㅋㅋㅋ"
  },
  {
    "review_text": "다대기가 일반 고춧가루라는 점과 기본 베이스 국물이 사골처럼 뽀얗기보다는 진한 갈비탕처럼 투명한 점이 특색이다. 정말 맛있고 푸짐한 곳이기에 평일 퇴근시간대에는 쉽게 자리잡기 어렵다. 더욱이 술을 곁들이기에도 좋은 메뉴라, 저녁에는 테이블 회전율도 낮아서 기다리기 힘들다. 광화문에 좀처럼 괜찮은 음식점을 못찾았는데, 여기 정말 맛있다."
  },
  {
    "review_text": "다른 순대국집들과 달리 내장 특유의 누린내 없애려고 애쓰지 않은 순수한 맛.\n특순대국 양 많다"
  },
  {
    "review_text": "순대국 보통 9,000원이고 양이 많지는 않습니다. 막창이 부드럽고, 약간의 잡내는 있네요.\n깍두기도 맛있게 먹었습니다 ~~^ 웨이팅이 open때부터 있어서, 부담스러워요!"
  },
  {
    "review_text": "여의도보다 여기가 낫다\n공간 넓고 쾌적함"
  },
  {
    "review_text": "웨이팅은 좀 있지만 직원분들 친절하시고 순대국맛있어요"
  },
  {
    "review_text": "진한 순댓국\n친절해요. 대기가 많아요"
  },
  {
    "review_text": "웨이팅 안하고 먹으면 만족스러운 맛이다\n국밥의 맛이란게 애초에 엄청 특별할수는 없다\n기대치를 낮춰라 그러면 만족한다"
  },
  {
    "review_text": "돼지특유의 향이 강한편이라 호불호 갈릴듯 자극적이고 짭짤한 맛의 옛날순대국 얼큰한맛을 좋아한다면 강추!"
  },
  {
    "review_text": "광화문 최고의 맛집.\n토렴이 되어나온 순대국밥은, 마지막 한 톨까지 맛있다.\n농민백암, 오복, 남양다 먹어봤지만...\n\n화목 순대국이 그 중 최고.\n\n돼지곱창을 싫어한다면 호불호가 갈릴 수 있지만,\n내장을 좋아하면 씹을수록 고소함이 가득 퍼지는\n화목 순대국이야 말로 최고의 식사."
  },
  {
    "review_text": "좋은고기를 진하게우려 약간의 향(생강)을 입힌 순대국이 매력적임\n아주 친절하고 시스템이 와벽히 자리잡혀있어 식사나 술한잔 즐기기에 편안함\n단지 모듬수육에 맛은 좋지만 찹쌀순대만 제공되고 머릿고기에 비계(?)가 많아 먹기가 아쉬웠다.\n순대국은 양이나 맛이나 나무랄때가 없어 보인다."
  },
  {
    "review_text": "국물 정말 찐하고 소주한잔 바로 땡기는 맛\n순대말고 부속고기에서 살짝 돼지냄세가 나긴 합니다… 많이 거북하신 분들은 순대만으로 드세요"
  },
  {
    "review_text": "맛은 나쁘지 않음. 하지만 맛이 순대는 들어갔으나 순대국의 카테고리에서 좀 벗어난 느낌. 순대국의 맛을 기대하고 왔지만 내장탕을 먹은 느낌."
  },
  {
    "review_text": "기본적으로 밥이 말아진 채로 나오기 때문에 미리 따로 달라 말해야 합니다. 다데기 또한 마찬가지입니다. 돼지 특유의 향이 온전히 제거되지 않았기 때문에 호불호가 갈리는 집입니다. 하지만 진한 국물과 술 안주로 순댓국을 즐겨 드시는 분들에게는 꽤 좋은 식당이 될 수 있습니다. 저 같은 경우 술에 취해 비틀거리며 가게에 들어갔다가 술 깨서 집이 어떻게 갔는지 모를 정도였습니다.\n\n하지만 고춧가루와 대파 같은 부 식재료들을 재사용한 흔적과 정황이 있습니다. 이는 분명 잘 못된 점입니다. 맛에 걸맞는 위생환경을 구축하시길 바랍니다."
  },
  {
    "review_text": "8000원이 아깝지 않을 정도에 맛집 다른 집들과는 비교할 수 없는 이 집만에 독특한 맛이 있는 것 같다"
  },
  {
    "review_text": "꼬릿하고 구수하고 얼큰한 순댓국 좋아하면 강추! 뜨거운뚝배기에 건더기 푸짐하고 밥도 들어있어서 반주하기에도 딱 좋습니다ㅋ\n여성분들은 별로 안좋아하실수 있어요\n애주가라면 강츄우우~!"
  },
  {
    "review_text": "유명한 곳인데 개인적으로는 좀 아쉬워요 여의도 대비 좀 나은데 다데기를 넣어 끓이는 것하고 밥을 말아 주는게 기본이라 국물이 좀 짭니다"
  },
  {
    "review_text": "소박한 순대국집. 직장인들이 정말 많이가네요. 24시간이고. 그냥 시키면 국에다가 밥을 말아서 가따줍니다. 따로 먹고싶으신분들은 꼭 말해야함. 그리고 양념이랑 들깨가루가 미리 들어가있어서 제스탈은 아니였네요. 맛과 가격은 생각보다 소소합니다"
  },
  {
    "review_text": "진한 국물과 대파가 일품. 순대나 내장만 넣어 달라고 해도 됩니다. 기본적으로 밥이 말아서 나오지만 따로 달라고 하면 따로 줍니다. 순대도 맛 괜찮음"
  },
  {
    "review_text": "맛. 가격 최고. 점심시간에,대략 11시30 분 되면 줄서기 시작."
  },
  {
    "review_text": "요즘 물가땜에 천원 오른 가격이지만, 양도 푸짐하고, 국물도 진하고, 얼큰하며,  곱창, 머릿고기도 쫄깃하니 맛나다. 거기에 깍뚜기도 한몫하는 거 같다. 그리고 이곳은 워낙 유명해서 점심때는 줄서야 할정도로 기다려야 한다. 그리고\n세종문화회관 뒤쪽이라 뮤지컬 배우님들을 종종 볼 수도 있다고.. ㅎ 어쨌건 그들에게도 단골 맛집이라니까 누구나 맛있는 것을 즐기는 건 똑같은거 같다. 브레이크타임 점심시간 피해서 가시면 편하게 드실 듯 함요~~"
  },
  {
    "review_text": "순순대 / 순대 / 내장 3가지 버전의 순대국이 있음. 맵게/안맵게 주문가능. 주문시 밥 따로 달라고하면 따로국밥으로 제공해줌. 맛은 괜찮은 편이지만 냄새에 예민한 사람들에게는 살짝나는 비린내가 부담스러울수도 있음."
  },
  {
    "review_text": "일반 순대국을 먹었습니다. 아무말 없으면 그냥 다대기를 다 풀어서 주니 먼저 말해야하8 겠습니다. 고기는 대부분 부속으로 이루어져있고 순대는 두개 정도 뿐입니다. 내 입맛과는 맞지 않네요"
  },
  {
    "review_text": "내장과 순대가 푸짐하게 들어 있어 든든한 한끼를 먹을 수 있음!"
  },
  {
    "review_text": "너무 맛있네용\n다대기가 풀어져서 나오고 밥도 섞여서 나와요.\n고기가 쫄깃쫄깃 맛있고 2,3개 들어있는 순대도 맛있어요."
  },
  {
    "review_text": "국물은 진하고 맛있는편인데 순대국에 머릿고기는 없고 내장잔뜩과 순대4개정도 들어있어요. 메뉴에 순순대국이 있어서 다음엔 순대만 들어간걸로 먹어야겠어요. 맛있게 잘먹었어요. 1인쟁반같은거에 받쳐나오는거 귀여워요. ㅎㅎ"
  },
  {
    "review_text": "오소리감투가 들어간 빨간 국물의 순대국으로 고소한 맛이 일품이나, 대기손님이 너무 많음"
  },
  {
    "review_text": "광화문 순대국하면 역시 화목.\n+더덕순대국과 함께 2탑\n(빨간국물과 곱창이 들어있는게 특징)\n점심시간 이후 브레이크 타임 있음."
  },
  {
    "review_text": "맛있다.언제나 기다려야해는단점.가격이 저렴.\n국물 리필해줌"
  },
  {
    "review_text": "최고의 순대국집\n주문 시 밥 따로 국 따로로 주문해야 공기밥이 따로 나와요.\n진짜 맛있어요"
  },
  {
    "review_text": "식당에 들어가자마자 많이 나는 돼지 곱창 냄새.\n\n첨엔 화장실 문이 열려있나 의심했음.\n\n그 이유는 음식이 나오고 알게 됐는데,\n순대국에 들어있는 고기들 중 곱창의 양이 엄청 많다.\n순대는 그냥 일반 당면 순대.\n국물간도 약간 짠편.\n\n맛이 \"없는\"건 아닌데,\n분명 맛이 \"좋다\"고 할만한 정도는 아니다.\n여기보다 잘하는 순대국집들은 너무나 많다.\n\n곱창을 좋아하는 사람이라면 맛있다 생각할 수도 있을것 같다."
  },
  {
    "review_text": "곱창이든 순대국 호불호갈릴수있는데 술국 같은곳이라 술 마시는 사람이 많다 난 좋았다"
  },
  {
    "review_text": "곱창의 곱향이 느껴지는 독창적인 순대국이에요. 잡곡밥이 토렴되어 제공해주십니다. 밥을 따로 말아먹기 원하시면 주문시에 말씀해주셔야 할것같습니다. 기타 들깨가루라든지 다데기 양념이 되서 제공되요~ 돼지 내장 내가 강하게 납니다. 시장 스타일의 순대국을 즐기시는 분들께는 추천하지만, 깔끔한 사골육수 스타일의 육수를 원하신다면 비추입니다. 육수가 깊은 맛은 아닌것같습니다. 돼지 내장과 순대도 양이 적은것같아요. 맛집으로 리스팅되기엔 전체적으로 아쉬운 부분이 많아보여요.."
  },
  {
    "review_text": "밥따로해서 먹으면 진짜 맛있어요! 잡내 싫어하시면 가지마시구요. 저는 개인적으로 맛있었어요!"
  },
  {
    "review_text": "맛있음 두명이면 내장탕에 순대소짜리 하나에 머리고기추가 권장"
  },
  {
    "review_text": "가게 밖으로 길게 줄선 바쁜 상황이지만 침착하고 친절하게 응대해주심에 감사했습니다. 순댓국도 맛있습니다 !!"
  },
  {
    "review_text": "돼지내장탕은 역시 화목순대국이지\n돼지냄새는 나지만 그게 묘한 매력인곳\n특히 양파아닌 고추,대파를 쌈장에 찍어먹는 맛이 일품👍…"
  },
  {
    "review_text": "무난하게 맛있는 순대국.\n특별한 것은 없는 것 같다.\n무난하게 맛있다."
  },
  {
    "review_text": "우연히 방문했는데 오마이갓 이맛 잊을 수 없어요\n반찬으러 나온 새우젓 과 된장이 풍미가 장난 아녀요 눈이 똥그래 졌어요\n순대국밥에 새우젓올리는 순간 다른 요리가 되버려요 감칠맛이 이루 말할 수 없어요 꼭 새우젓 올려서 드셔보세요"
  },
  {
    "review_text": "집에서 차로 30분거리인데도 벌써 5?6번째 방문중입니다.\n잡내없는 내장순대국 찾으신다면 여기로 오세요! 찐찐찐찐찐 맛집!\n\n포장,예약 다 안돼요 웨이팅 있어요"
  },
  {
    "review_text": "내장탕 잡내 너무 심했고 왜 줄 서 있는지 모르는 맛... 아직도 밥이랑 국 섞어주는곳이 있어서 놀랐네요."
  },
  {
    "review_text": "곱창이 많이 들었고 약간은 자극적이며 기름진 순댓국을 원한다면 강추이나 명성에 맞게 긴 웨이팅을 감수해야 함. 그래도 서울시내 순댓국중 탑텐안에 든다고 볼 수 있음"
  },
  {
    "review_text": "얼큰하고 깊은맛의 순대국 노포의 맛이 제대로 살아있음 실내가 오래되고 분주해서 좀 정신없는거랑 내입엔 내장에서 돼지냄새가 좀 과해서 별하나 뺌 그래도 존맛은 인정입니당"
  },
  {
    "review_text": "일단 맛있고 가격도 저렴하다. 음식의 질도 좋았는데 사장님도 친절하셨다. 24시간 운영."
  },
  {
    "review_text": "내 입맛에는 짜고 잡내가 심한듯. 내장은 맛있음."
  },
  {
    "review_text": "남자 사장님 친절하시고 역대급 순대국입니다\n머리고기는 녹아요ㅎ"
  },
  {
    "review_text": "막창이 들어간 순대국이라 개인적으로는 싫어하는 스타일이고 식당 전체에 막창 냄새가 너무 나서 막창집에 온 듯한 느낌인데 다시갈 마음은 전혀 없음"
  },
  {
    "review_text": "장안에 몇 손가락 안에 드는 유명 맛집 동여의도 화목순대국집과 같은 곳이나 광화문에 있는 곳이 내장 냄새가 덜해 먹기에 부담이 없다. 모둠수육도 좋다 내장이 들어가 하나씩 맛보는 재미가 있다. 식사시간이면 줄이 길어 피해가는게 좋다. 주차장은 당연히없다."
  },
  {
    "review_text": "점심시간 웨이팅이 꽤 있다. 괜찮은 순대국집"
  },
  {
    "review_text": "얼큰한 빨간 국물의 순대국... 투박하게 큼지막히 썰어넣은 내장과 곱창이 들어있어 맛있는 곳"
  },
  {
    "review_text": "겁나맛잇습니다. 5시 50분쯤 가서 웨이팅 30분정도하고들어가서 먹엇슴니다. 순대국에 곱창이 정말 맛있거 순대도 기가막힙미다"
  },
  {
    "review_text": "유명한 해장국\n호불호가 있을순 있지만 꼬리한 내장 좋아하면 이만한곳이 없음. 내장 싫어하면 순순대국밥\n평일 점심은 극강의 웨이팅(최소30분이상)"
  },
  {
    "review_text": "적당한 분위기와 맛있는 곱창국밥이 별미!"
  },
  {
    "review_text": "순대국 한 그릇 먹고 나왔는데 기분이 좋아지네요. 맛집은 불친절하기 쉬울 것 같은데, 여긴 엄청 친절하십니다.\n오픈런 실패해서 20분정도 기다려서 들어갔어요. 성시경 왔다간 것 치고는 준수했습니다. 밥은 따로 달라고 부탁드렸고, 내장을 먹어야한다고 해서 순대국으로 시켰습니다. 꼬릿한 냄새가 나긴했지만 심하진 않았어요. 담엔 소주 먹으러 와봐야겠어요."
  },
  {
    "review_text": "꽤 기대하고 두번 허탕치고 줄서서 들어갔는데 오래된 집이긴해도 돼지내장 냄새가 가게안에 역하게 진동하고 순대국안에 곱창이 들어간게 식감은 나쁘진 않았지만 역시 같은 냄새가나서 개인적으로 다시 갈일없음"
  },
  {
    "review_text": "저녁에 소주한잔하기 좋은 곳.\n\n건더기 푸짐하고 같이나온 생파랑 고추를 순대국에 넣어먹으면 좋다.\n\n일반 순대국엔 순대랑 머릿고기 곱창이 들어가고 내장만 또는 순대만 시킬 수 있다.\n\n약간 꼬릿한 향이 나지만 맛은 보장하는 곳"
  },
  {
    "review_text": "정말 유명해서 거의 항시 웨이팅이 있는 곳입니다. 순대는 잡내없이 맛이 좋습니다만, 순대국은 잡내가 있는 편이라 호불호가 갈릴 것 같습니다."
  },
  {
    "review_text": "맛있는 순대국집이다 하지만 여기보다 여의도본점이 더 맛있다.\n본점과 다르게 머릿고기가 들어가는데\n그것보다 그냥 내장만이 더 맛있을듯.\n순대는 당면순대로 다 풀어져버려서 별로다"
  },
  {
    "review_text": "여의도와 광화문에서 유명한 식당. 저렴하고 맛있음. 처음부터 다대기가 들어가서 나오고, 밥도 토렴되어 나오는 형식임. 이 집의 순대국은 순대국 안에 순대 보다도 곱창과 부속고기가 중심인 형식인 것도 특이한 점."
  },
  {
    "review_text": "저는 다른데 비해 냄새 없는수준이라고 생각하는데  뭐 취향차이니까요\n순대 내장 고기 세가지가 들어있는데 빼달라고하시면 빼주십니다\n사장님 및 종업원분들이 아주 바쁜 점심시간에도 친절하셔서 좋아요"
  },
  {
    "review_text": "대기줄이 길지만 기다린 보람을 느낄수 있는 맛집입니다."
  },
  {
    "review_text": "맛있습니다. 다른 집이랑 다른게 곱창이 있어서 곱창전골의 맛도 좀 나는 거 같아요! 국물은 빨간데 생각보다 강한 맛이 아니었던 것도 좋았고, 밥을 말아서도 받을 수 있고 따로 받을 수도 있습니다. 또 특이한 건 대파를 썰어서 생으로 주는데, 된장 찍어 먹으니 별미네요. 좀 좁지만, 다들 친절하셔서 서비스도 좋았고 맘에 드는 집입니다."
  },
  {
    "review_text": "오전 11시조금 넘어 갔는데도 줄서어 먹어야 하네요\n맛있어요..."
  },
  {
    "review_text": "30분정도 웨이팅해야합니다 얼큰순대국스타일 맛있어요^^"
  },
  {
    "review_text": "화목순대국 광화문1호점.. 여의도점보다 못한 것 같아요. 밥이 말아 나오는데.. 순대죽인줄.."
  },
  {
    "review_text": "24시간이라 한 잔 걸치고 집에 들어가기 전 해장하기 좋은 곳. 서울에서 흔히 만날 수 있는 순대국과 다르게 다대기를 미리 넣은 채 끓여준다. 순대국에 들어가는 부속 고기들의 손질이 꽤 깔끔해서 맛이 썩 괜찮다.\n오랫동안 이 자리에서 장사를 했다는 것을 증명하는 오래 된 인테리어와 분위기는 술맛을 적당히 살려주는 데에도 큰 역할을 한다."
  },
  {
    "review_text": "광화문 최고의 순대국밥 집으로, 전날 술자리에 지친 속을 달래거나 풍부하고 맛난 국밥을 좋아하는 분들께 추천드립니다. 이보다 더 좋은 순대국이자 해장국은 없을걸요?\n11시40분 넘어가면 20~30분정도 기다려야 한다는..ㅎ"
  },
  {
    "review_text": "겁나 맛있음 더 이상의 설명이 필요없음"
  },
  {
    "review_text": "오후11시경 술취한 일행이  순댓국 맛집이라며 멀리까지 가자해서 어쩔수 없이 가서 먹어봄. 맛을보니 왜 가자한건지 이해가 더 안되었음. 평소 순대국 좋아하는 편이지만 특별히 맛있지는 않았음."
  },
  {
    "review_text": "내장탕 먹었습니다.  약간 냄새가 납니다. 근데 먹다보면 내장이 고소해요.  약간 냄새도 나고 고소한 맛도 나고 종잡을 수 없더라구요.  쿰쿰한 냄새 나는 것 못드시는 분들은 비추합니다. 약간 난위도가 있다고 해야 하나? 그런데 그맛을 못잊고 엄청 많이 오시던데요. 점심땐 줄서야 합니다."
  },
  {
    "review_text": "토렴이 된 순대국이 정말 맛있습니다.\n근처에 직장이 많아서 점심시간엔 매우 혼잡하지만, 식사시간대를 피하면 기다리지 않고 맛있는 순대국을 먹을 수 있습니다."
  },
  {
    "review_text": "얼큰한 순대국. 기본은 토렴이 되어져서 나온다.  깍두기가 떨어지기전에 직원이 알아서 리필해주신다. 순대는 특이하지않지만 곱창도 맛있거 국물이 얼큰하니 만족."
  },
  {
    "review_text": "점심때면 11시반부터 줄 서서 먹는 순대국집입니다. 내장탕도 맛있어요. 국물이 수준급입니다."
  },
  {
    "review_text": "평일 점심에는 2~30분정도 웨이팅.\n그럼에도 불구하고 꾸준히 사람많음.\n돼지잡내가 있으나 신경쓰는 사람은 비추.\n국물간이 그때그때마다 조금씩 틀린게 아쉬움"
  },
  {
    "review_text": "수식어 필요 없음. 그냥 화목순대국에 쏘주 한잔이면 끝. 한가지 아쉬운건 가끔 솥 가까운 밥이 걸리면 살짝 탄맛이 느껴지는 것? 근데 그것도 숭늉 같다며 좋아하는 단골들이 꽤 있는 듯."
  },
  {
    "review_text": "이제는 갈 엄두조차 나지 않는 여의도 본점을 대신해 출근길에 들린 광화문점. 순댓국에 고기가 들어있어 흠칫. 본점에 비해 모든게 약했다."
  },
  {
    "review_text": "점심시간엔 줄서서먹는집 맛은최고 꼭 시키실때 메뉴주문하시고 밥따로요 라고이야기하세요 모잘라면 더달라고하시면 더줍니다"
  },
  {
    "review_text": "광화문에서 추천하는 맛집! 점심시간은 기본 20분 웨이팅~ 여기는 국물이 붉은국물이라 특이하고 내장이 들어가는데 쫄깃해요~ 추천!"
  },
  {
    "review_text": "광화문에 오래된 순대국 (보통, 순대만, 순대 빼고) 맛집.\n인근 직장인들에게 널리 알려져서 평일/주말 저녁 늦은시간까지 손님이 항상 많다.\n\n7,000원 (2017년 4월 기준)의 가격으로 푸짐하게 한끼 식사를 할 수 있고, 간단히 소주 한잔 하기에도 좋은 곳.\n\n월요일부터 토요일까지는 24시간 운영.\n\n# 광화문역 맛집 화목순대국\n# 광화문 해장\n# 광화문 가성비\n# 광화문 찌개\n# 광화문 혼밥\n# 광화문 24시간"
  },
  {
    "review_text": "냄새도없고 깔끔해요"
  },
  {
    "review_text": "내장탕이 아니라 곱창탕이에요\n곱창말고는 아예 들은게 없어요\n직원분들이 반찬떨어지면 바로바로 가져다주셔서 1점드릴거 2점드려요"
  },
  {
    "review_text": "점심시간엔 줄을 서서 먹는 순대국밥 식당입니다.호불호가 갈리기도 하지만,바쁜 직장인에겐 어쩔 수 없는 곳이기도 합니다.8천원이면 그런대로 적당한 가격이기도 합니다."
  },
  {
    "review_text": "진한 국물맛.정말 맛있게 먹었습니다"
  },
  {
    "review_text": "서울갔다가 옛 추억에 먹던 맛! 여의도가 아닌 광화문에 생겨서  광화문에 없어음 못 먹었음.옛추억에 잘먹고 내려감..."
  },
  {
    "review_text": "모듬순대 한접시에 술국 한대접이면 남자 3~4명 거뜬히 1차 가능. 맛은 두말할거 없지요."
  },
  {
    "review_text": "순대국보단 곱창전골 느낌이강함 맛있음\n친절함"
  },
  {
    "review_text": "오랜만에 가봤지만 예전 그대로\n순댁국이니 아주 맛있다 할건 없지만\n곱창을 넣어줘서 인지 일반 순대국 집 보다 좋음"
  },
  {
    "review_text": "20여년간 이용했지만 최고 중의 최고.\n그런데 국에 밥이 들어 있는 것을 싫어하는 분은 밥 따로 달라고 하길"
  },
  {
    "review_text": "맛은 굿..근데..순대국에 밥이 말아서 나오는데\n양이 너무적어요.고기.순대도 그렇구..\n그나마다행히 밥은 더달라고하면 더줘요"
  },
  {
    "review_text": "이곳 다닌지 15년쯤인데\n사람이 너무 많아져서\n줄서기 힘드네요\n맛은 역시 쵝오!!"
  },
  {
    "review_text": "서울서 유명한 순대국"
  },
  {
    "review_text": "맛있는 순대국밥이지만 호불호가 갈릴 수 있습니다.종일 북적대고 점심식사에는 길게 줄을 서야만 먹을 수 있는 곳."
  },
  {
    "review_text": "내 기준 순대국 no.1\n웨이팅의 압박이 있지만 먹었을때 만족감을 생각하면 충분히 기다릴만한 곳."
  },
  {
    "review_text": "공연보고 후딱 식사하기엔 괜찮아요\n조금 정신없긴한데 ..\n잡내가 좀 있었네요"
  },
  {
    "review_text": "맛집. 옛날식당이라 깔끔하진않아요 맛과 가격으로 갑니다"
  },
  {
    "review_text": "늘 한참 기다려야 먹을수 있으니 여유있으면 좀 일찍 가는게 좋습니다"
  },
  {
    "review_text": "추운겨울 날씨에 순대국 한그릇과 소주 한잔에 배고픔 피로를 잊게 해줬던 겨우내 방문했더니 여사장님도 알아 보시고 서비스로 순대한접시 대접 받았던곳 하지만 지금은 늘어나는 뱃살이 걱정돼 망설이게 되는곳..."
  },
  {
    "review_text": "추운 날 길게 늘어선 줄에 서서 발 동둥 구르며 기다렸다 먹으니 더 맛있는거 같네요"
  },
  {
    "review_text": "국물에 말아주는 순대국(주문전 밥 국물 따로주문가능)\n곱창이 많이 들어가 진하고 맛있음 냄새에 민감한 사람이면 비추"
  },
  {
    "review_text": "줄서서 먹는 순대국집이고 맛은 잡내를 강한 향으로 잡는 스타일이고 빨간국물 스타일임\n순대는 너무 뜨거워서 식혀먹어야함"
  },
  {
    "review_text": "맛있어요  순대국은 약간 난이도가 있으니 건더기 냄새에 민감하신분은 순순대 드세요"
  },
  {
    "review_text": "맛있게 잘먹고 있어요\n\n유튜브 : 뚱야TV"
  },
  {
    "review_text": "2022년 12월 현재\n현재 포장서비스 중단 상태라고 합니다.\n이용에 참고하세요"
  },
  {
    "review_text": "순대국이라면 항상 1순위로 떠오르는 집"
  },
  {
    "review_text": "밥 먹고 가려다 술만 먹고 가게되는 그 맛."
  },
  {
    "review_text": "화목은 진리입니다."
  },
  {
    "review_text": "돼지곱창이 들어간 순대국. 담백, 쫄깃, 얼큰한 맛이 진국이네요. 순대의 당면도 살아있네예~22"
  },
  {
    "review_text": "사장님 군더더기없는 서비스 훌륭하십니다 👏\n밥은 말아서 먹는게 잘 어울림"
  },
  {
    "review_text": "돼지냄새는 약간 강한편 하지만 순대국 매니아라면 반드시 먹어봐야함"
  },
  {
    "review_text": "너무맛있어요  특히 순대국 안에 들어있는 곱창이 정말 맛있어요"
  },
  {
    "review_text": "진짜맛있는 순대국\n웨이팅은기본"
  },
  {
    "review_text": "직장인들이 줄서서 먹는집, 많이 주고 맛있게 주니 당연히 줄서서 먹을 수 밖에"
  },
  {
    "review_text": "캬 최고! 소주 한병 조사리면서 한그릇 뚝딱하면 세상 부러울게 없음"
  },
  {
    "review_text": "한국의 현지 요리를 맛보는데 추천의 가게입니다. 매운, 파, 칠리 고추, 단맛, 김치로 질리지 않는다. 양이 너무 많아 완식하면 배 가득했습니다. 감각입니다.순대는 고기의 맛보다 지신?떡밥의 모치모치감을 보다 느꼈습니다."
  },
  {
    "review_text": "이 포크스프는 진하고 매워보이지만 실제로는 평범한 맛이에요~"
  },
  {
    "review_text": "먹으러 자주 방문합니다. 식사는 매우 제한되어 있지만 항상 대기줄이 길고 줄이 늘어서 있습니다. 기다린 것 빼고는 매우 만족스럽습니다. 음식은 짜거나 자극적이지 않고 맛있습니다."
  },
  {
    "review_text": "정통 순대 돼지고기 소시지 수프 전문점으로 이 지역에서 가장 오래되고 최고이며 가장 유명한 곳 중 하나입니다. 아침부터 저녁 식사 후 늦은 밤까지 바쁘다.  외국인에게는 흔하지 않지만 현지인에게는 클래식한 인기를 누리는 곳입니다."
  },
  {
    "review_text": "외국인을 위한 메뉴: 내장탕만 판매하는 곳으로 다른 메뉴는 없습니다. 따라서 친구들이 내장을 갈망한다면 대체 요리가 없다는 점에 유의하세요."
  },
  {
    "review_text": "조금 힘들어도 좋을 것 같다고 생각했지만 많아서 맛있었습니다.\n가격도 10000원이므로 싸다고 생각합니다!"
  },
  {
    "review_text": "맛있지만 놀랄 일은 아닙니다. 사진에서 볼 수 있듯이 순대는 엉망입니다. 그리고 국물에 밥을 직접 넣어주시더라구요..."
  },
  {
    "review_text": "24시간의 식당이라고 한다.\n서울의 동년배 여러분이 많이 있다.\n모츠, 고기를 먹이는 가게.\n소금과 새우가 들어간 매운 소스, 딱딱한 된장으로 삶은 모츠, 고기를 먹는다.\n식당, 바로.\n하지만 일하는 서울의 오빠, 정말 느낌이 좋다.\n남자가 매력적인 한국, 여기에도 있습니다."
  },
  {
    "review_text": "꽉 찬 좌석과 분주한 공기가 어우러진 정통 도심 국밥집 분위기. 의외로 마음이 따뜻해지는 그릇이 아낌없이 제공됩니다."
  },
  {
    "review_text": "오래된 스탈리 인타리아가 있습니다.\n아주 좋은 스테이.\n한국의 도시생활을 실제로 경험해 보세요."
  },
  {
    "review_text": "내 즐겨찾기."
  },
  {
    "review_text": "이런 맛있는 전복죽 처음"
  },
  {
    "review_text": "맛있다~! 하지만 점심시간에는 조금 바쁘다. 국물(순새국밥)을 맛보고 싶다면 12~1시를 피하세요."
  },
  {
    "review_text": "순대국은 맛있어요 고기가 많이 들어있어요"
  },
  {
    "review_text": "순대국이 맛있다."
  },
  {
    "review_text": "피 소시지 수프를 제공하는 구식 레스토랑을 구경해 보세요."
  },
  {
    "review_text": "좋은 술집. . 한국인들이 많이 즐기는 음식인데.."
  },
  {
    "review_text": "OG 장소. 시도해야합니다"
  },
  {
    "review_text": "싸고 맛있지만 너무 혼잡하다"
  },
  {
    "review_text": "평범한 한국인이 점심으로 먹기 좋은 레스토랑"
  },
  {
    "review_text": "1위 순대국, 잊을 수 없다!!!"
  },
  {
    "review_text": "등"
  },
  {
    "review_text": "이 동네 최고. 적극 권장합니다."
  },
  {
    "review_text": "안타깝다"
  },
  {
    "review_text": "한국의 필수품을 제공하는 곳을 꼭 시험해보십시오."
  },
  {
    "review_text": "한국 전통 소시지 스튜"
  },
  {
    "review_text": "나쁘지 않다"
  },
  {
    "review_text": "좋은 창자국"
  },
  {
    "review_text": "그렇게 그렇게"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "최고 중의 오메 순대국"
  },
  {
    "review_text": "맛있어요 😉…"
  },
  {
    "review_text": "소소"
  }
]