[
  {
    "review_text": "생각보다 별로였네요. 단점만 이야기 해봅니다. 저만 그랬는지 모르겠지만 백반 주문했는데 탕의 온도가 미지근하게 나옵니다. 뼈는 많은데 고기 양이 적은 편 입니다. 뼈와 감자 반개 말고는 따로 들어있는게 없네요. 국물이 맑은 국물이라 찐득한 뼈해장국 국물을 좋아한다면 호불호가 많이 갈릴 수 있네요. 개인적으로 좋아하는 스타일은 아니어서 다시 방문할 것 같지는 않습니다."
  },
  {
    "review_text": "서울에 감자탕 찾는다면 여기 데려갈듯. 먹어본 감자탕중 가장 맛있었음. 가격도 무척 저렴해 백반기준 밥을 빼면 사실상 감자탕만 8000원. 고기도 과장 좀 보태서 송이버섯먹는것처럼 무척 부드러움. 맑은 국밥같은 국물이라서 다른 감자탕처럼 칼칼하거나 무겁지않고 맑은 탕 느낌임. 다만 심한 단점이 있는데 음식은 빨리 나오지만 그 이유가 뎁히는 과정없이 나오는탓인지 국물이 거의 미지근한 수준으로 식어서 나옴. 때문에 음식은 4점."
  },
  {
    "review_text": "우대갈비와 볏짚 초벌삼겹살이 유명한 몽탄은 예약이 안 되고 현장 대기를 해야 하기 때문에 늘 그림의 떡이다. 그래서 자주 찾은 곳이 감자탕으로 유명한 ‘일미집’ 2호점이다. 용산구 후암동 용산고등학교 근처에 본점이 있다. 본점은 점심시간이면 대기를 각오해야 할 정도로 인기가 많은 곳이다.\n\n최근 프랜차이즈 가맹점이 서서히 늘고 있어서 여러 곳에서 간판이 눈에 띈다. 필자는 본점·2호점·다동먹자골목 을지로입구점에서 맛을 봤다. 본점과 가맹점은 역시 뭐가 달라도 다르다. 필자가 프랜차이즈 식당을 잘 안 가는 이유다. 형보다 나은 아우는 없는 법이다.\n\n일미집의 특징은 통감자를 넣어 주는 것이다. 또 시래기를 넣지 않고 대파 약간에 오로지 돼지 등뼈로 승부하는 곳이다. 기름을 최대한 걷어 내 육수가 잡내 없이 담백한 것이 가장 큰 특징이다. 감자탕을 모두 건져 먹은 후에 칼국수로 마무리하면 산뜻하게 함포고복할 수 있다. 칼국수 양이 많으니 감안해서 주문해야 한다. 일미집은 간판에 ‘50년 전통’을 써 붙여 놓은 오래된 식당이다.\n\n일미집 2호점은 점주의 경쾌한 친절도 손님을 끄는 매력이다. 연세가 지긋하지만 크리스마스 시즌에 맞는 복장이며 손님이 급작스레 밀려와도 능숙하게 응대하는 모습에서 노련함과 친절함이 동시에 엿보인다."
  },
  {
    "review_text": "일미집 감자탕이야 워낙 유명하고 맛있죠\n고기가 보들보들하고 들깨 안들어간 맑은탕이 깔끔해요.\n근데 외국인직원 핸드폰으로 소리 크게 해놓고 유튜브 같은거 보던데 식당은 사장님 없으면 꼭 티나더라구요."
  },
  {
    "review_text": "감자탕 중, 세손가락 안에 꼽히는 곳. 돼지뼈에 살도 많고 부드럽고 통감자도 맛있어서 추가가 필요한 곳."
  },
  {
    "review_text": "잡내는 나지않고..국물은 해비하지 않네요.\n국물맛이 깊진않고 후추맛이 강해요..\n가격도 착하고 좋아요"
  },
  {
    "review_text": "이곳에 살면서 처음에 그냥 감자탕 집이구나 했는데, 지나가다 보면 항상 대기 줄도 있고, 예전에 즐겨보던 수요미식회도 나왔던 곳으로 나름 유명한 곳입니다.\n\n오래된 건물로, 2층으로 되어 있는 매장은 좀 어수선하고 위생을 따지시는 분들은 거부감이 있을 수도 있겠습니다.\n\n처음 비주얼을 보면 다른 감자탕 집과는 다르게 고기, 감자, 파만 들어 있지만 푸짐합니다. 건더기가 푸짐하다는 것보다는 뼈에 고기가 많이 붙어 있어 푸짐합니다. 처음 볼 때는 뭔가 어색했는데 먹어보면 자극적이지 않으면서도 끌리는 맛입니다. 그러다 보니 어린 아이들도 잘 먹고 좋아합니다."
  },
  {
    "review_text": "감자탕 맛집이라 방문했어요\n제친구는 역삼에도 일미집 있다는데\n거기보다 맛이 더 좋데요\n국물 진한  감자탕이 아니라 맑은 국물의\n감자탕은 처음이예요\n독특하니 맛있네요\n양이 굉장히 작은데\n많이 먹지 않아 딱 좋았어요\n볶음밥은 그냥 한입먹기 좋아요\n심심하니 김치 막 썰어넣어 다시볶음 맛있어요\n주차할수있는 곳이 아예 없어\n알아서 데고 오란 직원분의 말 인상깊어요\n사장님으로 보이는 분말고\n2층 직원분들 화가 잔뜩 나계셔서\n기분이 썩..."
  },
  {
    "review_text": "다른 식당과 차별화 되는 맛이긴 합니다.\n고기맛이 많이 나고, 들큰한 맛이 없어 좋아요. 그런데 어째 예전과 맛이 살짝 다른것 같아요?\n냄비가 너무 작은 것이 아쉬워요"
  },
  {
    "review_text": "서울에서 제일 좋아하는 감자탕집. 주차가 안된다는 점말고는 깔끔한 국물과 냄새안나는 고기로 자주 찾는 곳이다. 다른 검자탕집과 정말 다른 국물!!"
  },
  {
    "review_text": "썩 그렇게 깨끗하다고 볼 순 없습니다. 바깥 쓰레기봉투에 남은 음식을 먹으려는 비둘기가 진을 치고 있었고 사람들은 온 순서대로 알아서 줄을 서야 합니다 더러울수록 맛있다고 일컫어지던 옛날시대의 감자탕집을 보는 것 같았습니다. 그럼에도 한시간씩 줄을 섰고 마침내 들어갔더니 접시에 빨간국물이 그대로 였습니다. 회전율이 좋았는데도 같이 나오는 채소나 쌈장에는 손이 안가더군요. 감자탕 자체는 그냥 그랬는데 볶음밥이 맛있었습니다 위생은 2호점이 낫다고 하더군요"
  },
  {
    "review_text": "남자3명이서 먹기에 중자는 많이 적네요"
  },
  {
    "review_text": "일요일 저녁 5시쯤 갔는데 거의 만석이었어요. 1층 자리가 부족해 좌식으로 앉는 2층에 자리 잡았습니다. 두명이서 감자탕 소자를 시켰어요. 이미 다 익혀서 나와서 바로 먹을 수 있다고 합니다. 극강의 부드러운 고기와 맑은 국물이 해장에 제격이었어요. 고기는 너무 부드러워서 조금만 힘을 줘도 쏙 빠집니다. 국물은 맵거나 자극적인 맛이 하나도 없는 맑은 느낌인데 뭔가를 넣지않아도 뼈 육수 때문인지 슴슴하게 시원하고 깔끔한 맛이었어요. 작년부터 본점 외에 직영점이 늘어서 여의도점에서 먹어본 적이 있는데 맛이 거의 비슷하네요. 먹다보면 고기의 헤비한 맛을 시원한 열무김치가 해소시켜줍니다. 다만 덜어먹을 밑반찬인 석박지와 열무김치는 오픈 되어있어 위생적이지 않았고, 청양고추도 싱싱해보이진 않았어요. 먹고 볶음밥까지 볶았는데 다른 자리 가져가셔서 참기름, 김 등을 넣고 볶아주십니다. 국물 자체가 자극적이지않고 깔끔한 맛이라 그런가 볶음밥은 크게 맛있지 않았어요. 50년 전통의 감자탕집이라는데 해장하기 너무 좋아요. 다만 바퀴벌레가 많은지 곳곳에 약 퇴치하는 게 붙어있는데 보기 좋지 않았습니다."
  },
  {
    "review_text": "남편이 맛있다고해서 같이 가보았어요. 감자탕 안좋아하는데 고기가 잡내없이 부드럽고 맛있어요. 국물은 시원하고 여튼  맛있게 먹었어요. 주인아주머니의 썰렁한 농담도  즐거워요ㅎㅎㅎ 노포의 느낌이 물씬 나는 곳입니다. 저희는 밥 먹고 남산타워로 소화시킬겸 다녀왔습니다^^"
  },
  {
    "review_text": "오래간만에 본점 방문인데.. 2층은 너무 더웠어요. 게다가 오지도 않는 단체 손님받는다고 구석부터 채워서 빨리 온 순서로 쪄집니다 ㅎㅎ 술 마실 기분 싹 달아났음.. 1층에 자리있으면 무조건 1층에 앉는다고 하시길.. 그래도 맛은 있습니다. 가성비도 좋고..\n\n----- 2024.08.08\n\n나의 감자탕의 기준."
  },
  {
    "review_text": "소자 포장했는데 가격15,000원이고 봉지에 싸주십니다\n\n주차할 곳이 없고, 토요일 3시정도에 방문했는데, 1층에는 홀에서 식사하는 2테이블 있었고, 2층 홀도 있는데 손님이 올라가더라고요~!\n\n감자탕 고기도 크고, 살도 많고, 깔끔한 국물 느낌이에요~!!!! 포장시 정말 양을 어마어마 하게 많이 주시는거 같은 느낌이였어요(감자2개/ 국물 엄청 많이~/고기대는 한4-5개 들어 있는데 정말 큰거 2개 나머지는 조금 작은것)"
  },
  {
    "review_text": "너무너무 내스타일이었던 맑은 국물\n다들 일미집 일미집 하는이유가 있네요.\n불친절하다는 얘기가 있어서 걱정되었는데 2층분들은 다 너무 친절하셨어요."
  },
  {
    "review_text": "맛있습니다.\n다른 감자탕 집과 좀 다르다는 느낌? 국물이 맑고, 뼈에 고기가 많이 붙어 있습니다. 특히 감자가 통째로 나와서 더 푸짐한 느낌을 줍니다.\n한가지 아쉬운 건 영업시간 인데, 9시 넘어가면 자꾸 눈치줍니다 (2층은 더 빨리 마감함). 8시 좀 넘어서 들어갔는데, 마음 편히 먹지는 못했네요.\n바빠서 피곤하신 건 이해하지만 그 부분은 좀 아쉬웠네요 ㅎㅎ"
  },
  {
    "review_text": "깔끔한 국물의 고기듬쁙 감자탕백반!\n맛집답게 테이블세팅부터 일사천리네요.👍\n깍두기도 맛있네요 😊"
  },
  {
    "review_text": "가격은 저렴한데, 뼈밖에 없네요. 뼈 추가는 안된다하고 새로 주문해야한다 하더라구요. 소 사이즈는 남자성인 2명 먹기에는 양이 적습니다. 참고하세요. 오히려 감자탕백반(7,000원) 주문하는 것이 더 나을 수 있습니다."
  },
  {
    "review_text": "일미집 본점.\n\n맑고 담백한 감자탕이 일품이다.\n\n2024.07.03"
  },
  {
    "review_text": "예전소개받고 가서먹었는데\n하얀국물의감자탕이 정말 기가막혔는데어제 제거.동생네거 포장했는데..정말최악이었네요..기름인지.힘줄인지. 덕지덕지\n엄청 큰뼈만가득하고.큰감자만\n국물은 더이상 예전 일미집 국물이 아니었습니다. 원래 몇년전까지만 해도 할머님이 하셨는데 죽여쥤죠. 아드님이 같이있는것 같은데..이젠...주방은 조선족 할머니.2층은 몽골언니들이 서빙..간식드시면서 서비이젠 일미집 볼시간이 얼마 남지 않은것 같네요..이젠 옛것을 잊고 최악이었던 같습니다..ㅠ\n저도 맛집을 잃어서 슬픕니다"
  },
  {
    "review_text": "'일미집' 닉값하는 식당. 서비스는 비록 전근대적이고 종업원의 몸에 밴 친절함은 기대할 수 없으나 다른 감자탕집과 차별화된 맛이 나머지를 모두 설명한다.\n\n국물이 기본적으로 맑고 감자뼈에 붙은 고기도 넉넉한 편이다. 맑지만 짭쪼름하고 개운하게 간이 된 국물은 사리, 볶음밥과도 매우 잘 어울린다.\n\n식사가 아닌 음주를 위해서도 적절한 곳인데 국물맛이 소주를 부르기 때문이다.\n\n맑으면서도 감칠맛나는 감자탕을 위해 MSG를 좀 썼겠지만 이정도는 용인되는 범위 이내가 아닌가 한다.\n\n외국인, 특히 일본인들이 이 먼 곳까지 많이들 방문해서 먹고 가는 모습을 볼 수 있었고 괜한 김치, 비빔밥을 한식으로 밀 것이 아니라 차라리 감자탕을 활성화하는게 어떨까 하는 생각도 들었다.\n\n용산구 근처에 사시는 분은 한번쯤 가보시기를 추천... 서비스만족도 측면이 아쉬워 별 한개 뺍니다"
  },
  {
    "review_text": "👩🏻: 이토록 맑고 깨끗한 감자탕, 해장국은 정말 난생 처음! 볶음밥 굳이 안드셔도된다면 백반 추천드립니다. 당연하게도 감자는 감자탕에 은근히 오-래 끓여낸게 더 맛있지요.\n👦🏻: 속 편히 해장할 수 있는 장터국밥 맛👍…"
  },
  {
    "review_text": "2명이서 소자 주문했어요. 뼈가 10개 쯔음은 되었던 것 같은데, 생각했던 것보다 양이 푸짐했어요.\n\n일미집은 다른 감자탕집과는 다르게 국물이 맑은데요. 라면 수프를 연하게 풀어놓은 듯한 그 맑은 국물이 인상적이에요.\n\n일요일 저녁에 방문했을 때엔 1층은 차있고 2층은 자리가 넉넉했어요. 그 이후론 조금씩 자리가 찼고요. 건물 자체는 오래되어서 시설은 기대하지 않는 게 좋을 것 같아요.\n\n그래도 특별한 맛이니 근처에 갈 일이 있다면 들르기 좋은 식당일 것 같네요.\n\n마지막에 볶음밥은 꼭 추가하세요!"
  },
  {
    "review_text": "평일 2시쯤에 혼밥하러 갔는데 자리가 널널했다. 감자탕 백반(8000원)을 시켰다. 흔치 않게 국물이 맑은 감자탕이다. 큰 뼈가 3개 정도, 감자 1개 푹 잘 익혀서 들어있다. 맛이 깔끔하고 잡내가 안난다. 깍두기가 슴슴하면서도 아주 맛있다. 실내가 어수선한 노포인 점을 빼면 만족스러웠다."
  },
  {
    "review_text": "라면에 볶음밥까지 꼭 드세요.. 맛있어요 ! 매 달 갈 예정입니다 ㅎ\n술집보단 밥집느낌이라 회전율도 빨라요!"
  },
  {
    "review_text": "맛은 둘째치고 (사실 과평가된 곳이라 생각됨) 기분이 나빠져서 나오는 곳. 직원들 교육이 절실하다."
  },
  {
    "review_text": "거의 25년전 용산고등학교 바로 건너편의 미군부대에서 복무할때, 주말에 우연히 들어왔던집.\n\n사실 그때 감자탕을 처음 먹어본거 였는데, 세상에 이렇게 맛있는 음식이 있나 했었는데, 사실 특이하게 맛있는 집이였던 것\n\n같이 근무하던 미국애들도 먹어보고 너무 맛있다고 한 집.\n\n보통 감자탕 같지않고 맑은 국물에 고기가 엄청 부드럽다.\n\n지금도 예전 맛과 똑같은 거 좋다"
  },
  {
    "review_text": "2명이서 소자 시키고 밥2공기 시켰어요.\n고기 양 많아요~~\n\n다른 감자탕집들이 비해 국물이 담백한데, 그게 엄청 맛있어요! 자극적이고 걸쭉한 맛과는 다른 매력입니다!\n고기는 엄청 부드럽고 잡내 없이 맛있어요.\n반찬으로 있는 김치와 깍뚜기도 진짜 맛있고, 무엇보다 감자탕 메뉴와 곁들이기에 딱 맞는 맛입니다."
  },
  {
    "review_text": "성인 남자 3명이 먹고도 3만원대!!! 담백한 맛과 포근한 감자까지 정말 최고다. 마지막에 라면사리 꼭 넣어드세요 라면까지 맛집임"
  },
  {
    "review_text": "맑고 깔끔한 감자탕, 가장 독보적인 스타일이다.\n해장으로 시작해서, 말술을 마시게 되는 그런 곳"
  },
  {
    "review_text": "가성비 훌륭한 전통 감자탕 맛집 입니다. 다른 감자탕 대비 국물이 맑습니다. 저는 小를 시켰는데 냄비가 너무 작아, 고기에 육수가 잘 베이지 않은점과 주차장이 없는게 좀 아쉬웠습니다. 대기시간이 좀 긴 단점이있습니다만 음식은 바로 나옵니다\n\nGood taste with reasonable price. I ordered the small size soup but it was too small to contain food. No parking lot and long queue time is minus point but worth being there."
  },
  {
    "review_text": "독특하게도 맑은 국물로 만든 감자탕입니다. 우거지는 안 들어있지만 고기가 꽤 많고 부드러워 나름 훌륭합니다. 다른 감자탕과 달리 먹고나도 매우 깔끔합니다. 굳이 후암동까지 찾아올 맛까지는 아닐수도 있지만, 만악 어쩌다 후암동에 오게 되었을때 밥집을 찾는다면 들러서 후회는 없을 레벨의 괜찮은 집입니다."
  },
  {
    "review_text": "중간에 브레이크타임있어서 기다리다 5시에 입장했음.\n\n여전히 신선한 고기향을 느낄수있을만큼 맛있는 뼈다귀맛은 최고수준.\n묵직하고 복잡한 향미를 느낄수 있는 프렌차이즈 감자탕과 달리 기름기없이 깔끔하면서도 적당히 감칠맛을 느낄수 있는 국물이 부담스럽지 않아 좋다.\n\n김치는 2가지로 열무김치와 깍두기김치가 나오는데 깍두기는 신맛이 강할만큼 익어서 아쉬웠고 열무김치는 적당히 익은 상태에서 그 생생한 식감과 감칠맛이 정말 좋았음.\n\n뚝배기에 담긴 국물과 뼈다귀가 예전과 달리 푸짐하진 않았어요."
  },
  {
    "review_text": "지인의 추천으로 오게된 감자탕집입니다.\n처음 국물을 한입 먹었을땐 기존의 알던 감자탕 맛과 많이 다르기에 갸우뚱했습니다. 진하고 끈적한 육수가 아닌 콩나물국을 연상시킬만큼의 깔끔하고 시원한 육수였습니다.\n고기는 돼지고기맛이 나지만 닭고기같이 부드러웠고 삼삼한듯 하지만 먹으면 먹을수록 깔끔한 국물이 땡기는 맛에 감자탕계의 평양냉면이 맞구나 라는 생각이 들었습니다.\n장인이 아주 오랜시간 정성스럽게 만든 감자탕.\n아주 오랫만에 한끼 기분 좋게 먹었습니다.\n잘먹었습니다 :-)"
  },
  {
    "review_text": "맑고 깔끔한 국물의 평법한 다른 집들과는 비교되는 맛\n무엇보다 고기가 푸짐하여 씹을게 많다!"
  },
  {
    "review_text": "대기가 있어도 기다릴 가치가 있는 식당입니다.\n국물이 맑고 깔끔해서 해장에도 좋고 고기도 간이 잘 베어있어 맛있습니다!\n가격도 저렴하고 맛도 좋습니다!👍🏻…"
  },
  {
    "review_text": "우거지가 없는 담백한 감자탕.. 그 국물과 감자가 어우러지고, 고기의 잡내도 없다.\n오픈이 11시라 점심시간에는 웨이팅 필수."
  },
  {
    "review_text": "감자탕이 깔끔한 음식이었던가 대박"
  },
  {
    "review_text": "단백한 고기에 진한국물..맛있어요!\n센불에 오래 끓였더니 좀 짰어요.\n두번째는 더 잘 먹을듯해요.\n라면은 소소였고,복음밥도 고소하고 맛났어요!"
  },
  {
    "review_text": "손님으로 항상 붐비는데 홀에 한 분밖에 안계셔서 일처리가 계속 밀림. 그래서 그런지 빨리 하시려다가  실수도 잦으신듯. 감자탕 맛 자체는 괜찮음. 더럽다고 하는 후기글 많이 보이던데 노포치곤 깨끗한 편."
  },
  {
    "review_text": "전국 감자탕 1티어 맛집. 비주얼, 맛, 노포 분위기가 독보적인 감자탕집, 가격도 저렴하고 슴슴한 맛에서 느껴지는 중독성과 감자를 그냥 주지 않고 삶아 주셔서 달고 엄청 맛있음"
  },
  {
    "review_text": "얼마전 다녀온 싱가폴에 유명한 맛집 중 송파 바쿠테국물에다 양념만 더 얹은 맛! 진한국물과 돼지고기는  역시 오랜 장인맛이 난다."
  },
  {
    "review_text": "고기 듬뿍 감자탕으로 승부!\n다른집에 비해 자극적인 맛음 없지만\n그래서 더 생각나는 맛!\n열무김치랑 깍두기도 맛있어요\n\n가격도 소자 21000~\n\n비오는 토욜 5시 방문했고\n대기없이 바로 입장했습니다~"
  },
  {
    "review_text": "한때 후암동 주민으로서 애정하던 곳. 수요미식회를 싫어하게 됨. 원래도 잘되는 집이었는데, 티비타고 나서는 이젠 줄서서 먹어야함. 우거지 같은거 없이 오로지 맑은 육수로 승부봄. 혼자서 그냥 백반을 먹으면 말도 안되는 가성비를 체험 가능. 여럿이 가면 감자탕에 라면 끓여먹고 밥까지 볶아먹으면 완전 천국. 김치또한 너무너무 맛있음."
  },
  {
    "review_text": "먹을거리가 부족한 시절에 돼지뼈 감자 그리고 약간의 채소를 넣고 육수와 함께 끓여 먹었을 것으로 생각되는 아주 간단해 보이지만 내공이 느껴지는 감자탕! 다소 어수선한 분위기가 거슬리기는 하나 이정도쯤이야..."
  },
  {
    "review_text": "감자탕으로 유명한 맛집이다. 오래된 집으로 단단한 알감자가 들어가 있는 곳이다. 작은 음식점으로 늘 손님이 많다."
  },
  {
    "review_text": "감자탕을 좋아하지 않는편입니다.\n이유는 강한 양념때문이었어요. 먹고나면 집에가서 물을 한사발 먹어야되서 집에서 주로 만들어 먹었습니다.\n국물이 시원한 수요미식회집에 나온데라고 해서 방문했는데 제 취향입니다.\n너무 맛있었어요.\n시래기가 없어서 아쉽고 가격이 저렴하지 않지만 추천입니다.\n\n요리 좀 하는 두여자가 방문해서 잘먹었어요.\n기존의 감자탕 강한맛을 좋아하시면 입맛이 안맞을 수 있어요. 전 음식도 간을 최소한으로 하고 사찰음식 처럼 해먹어서 제 입맛에는 좋았어요\n깍두기와 열무를 주시는데 깍두기는 맛있었지만 열무는 제가 담그는게 훨씬 맛있네요\n\n본점가서 먹었고 주차불가. 주변에도 불가\n2호점도 가깝게 있다고 하는데 본점이 더 좋은거 같아요. 자리 협소\n\n맛 : 4점"
  },
  {
    "review_text": "간만에 다시 방문 했습니다. 수요미식회의 광풍에서도 원래의 모습과 맛을 유지하고 있어 일부러 찾고 계속 생각나는 가게."
  },
  {
    "review_text": "가격이 우선 많이 저렴하고 맛은 흔한 동네감자탕맛은 아니다. 매우 덜자극적이며 담백하고 꾸미지 않은 맛을 즐기기에는 충분하다. 함흥냉면과 비교한 심심한 평양냉면! 과 같은 맛. 거기에 라면사리를 넣어서 먹는건 자살골이다. 부족하다면 볶음밥을 먹는 것이 낫다. 실내는 가게가 오래돼서인지 정돈된 느낌은 아니며 다소 어수선하다."
  },
  {
    "review_text": "별다섯개도 모자르다 파외엔 야채를 찾아볼수 없고 약간 싱거운듯한 깔끔한 국물이 진짜 최고 라면사리를 넣으면  텁텁해지니 비추"
  },
  {
    "review_text": "자극적이지 않은 국물에 고기도 너무 부드럽고 맛있어요 식사때가 아닌 시간에 방문했는데도 식사하시는 분들이 꽤 있더라구요~ 해장하러 갔다가 막걸리 한잔하고 나오는 기적을 경험했여요"
  },
  {
    "review_text": "우거지도 없고, 내용물이 단촐한편인데 정말 고기와 국물이 담백하고 맛있다. 이런 감자탕은 평생 처음이라 봄"
  },
  {
    "review_text": "확실히 다른 감자탕집과는 다른 매력이 있었습니다\n자극적인 국물이라기보다 삼삼한데 계속 먹게되는 국물이었습니다"
  },
  {
    "review_text": "인생 최고로 맛없는 감자탕\n짜기만하고\n미지근하고\n건더기라곤 1도 없고\n돼지냄새나고\n악감정 있는거 아님. 진짜 맛없음"
  },
  {
    "review_text": "아주 오래된 노포 감자탕집\n2층으로 구성된 내부 공간의 허름함이 가게 진입을 잠깐 멈칫하게 한다.\n\n맛집이라 그런지 분주하고 정신이 없다.\n그 와중에 가격표가 눈에 들어온다.\n말도 안되는 감자탕 가격. 너무 저렴하다\n(소자, 볶음밥, 라면사리까지 2만원 초반이니 너무 저렴하다)\n\n2인용 소자에 담긴 뼈의 갯수는 약 7-8개 정도 보인다. 살도 야들야들하니 괜찮다\n요즘 감자탕에서는 볼 수 없는 \"감자\"가 들어가는 것도 인상적이다.\n우거지, 묵은지가 내는 국물이 아니다.\n담백하면서도 아주 시원한 그런 깊은 국물맛이다\n이 국물맛이 이 집의 매력이 아닌가 싶다.\n\n철판에 올려진 감자탕 냄비의 감성\n이 집의 오랜 역사의 상징이지 않을까"
  },
  {
    "review_text": "감자탕치고는 깔끄만 국물맛.. 동네에 있다면 자주 갈거같은데 제가 사는곳에서 갈아타야하는 번거로움이 있네요.. 명동쪽 나갈때 버스 한방에 한번씩 들러도 될만한 듯"
  },
  {
    "review_text": "감자탕 국물이 깔끔하고 양도 많습니다 밑반찬 깍두기랑 갓김치도 진짜 맛있어서 계속 덜어 먹었어요 고기 다먹고 라면사리 추가해 먹었는데 너무 맛있었어요"
  },
  {
    "review_text": "푸짐한 고기와 감자, 약간의 파 그리고 맑은 국물. 흔히 보는 감자탕의 모습이 아니다. 고기는 소금 없이 그냥 먹어도 적당하고 국물은 닭육수 같은 맛이다. 2층은 신발 벗고 앉아야 하는데 바로옆 테이블에 남녀 미군들이 주욱 앉아서 맛있게 먹고 있는 모습이 생소했고, 이런 맛을 즐기는 것에 놀랐다. 남자들 세 명이 가서  감자탕 大를 시켰는데 충분한 양이었다.  서빙하는 아주머니가 반응이 매우 느린편. 국물에 라면을 넣는 것은 국물이 짜져서 별로 추천하고 싶지 않고. 고기 생각 날 때 꼭 다시 가고 싶은 곳이다. 가격대비 최고인 듯."
  },
  {
    "review_text": "음식맛은 깔끔하고 감자와 뼈만있어서 좋아요..2층에 자리잡았는데 좌식으라...누가걸을때마다 바닥이 삐그덕거려서..좀신경쓰여요..석박지랑 김치는 뚜껑이 열려있어서...윗쪽은 말라있으니..잘뒤집어서...위생은좀ㅋㅋ"
  },
  {
    "review_text": "오래된 맛집이에요. 2층은 좌식에 건물이 낡아서 좀 꺼려지긴 하는데 그 감성이 있기도 합니다. 꾸덕한 감자탕이 아니라 맑은 국물의 감자탕이에요. 고기도 부드럽고 볶음밥까지 마무리 해주면 완벽합니다. 직원 분들이 바쁘셔가지고 조금 불친절해 보일 수 있어요."
  },
  {
    "review_text": "국물은 되게 고소하네요! 고기는 부드럽고 양이 많아서 추천"
  },
  {
    "review_text": "여의도점에서 먹던 맛이 왜 안나지.."
  },
  {
    "review_text": "감자국 또는 감자탕이라 불린다\n가성비도 좋지만 일단 심심한 국물이 일품이다\n애들도 무난히 먹을 수 있는 맛\n#일미집 #일미감자탕 #후암동맛집"
  },
  {
    "review_text": "정말 오랫만에 왔는데 후암동으로 시집왔을 때 처음 먹었던 그맛 그대로예요 그 사이에 수요미식회에도 소개되고 진정 맛집이 되어 있네요 무엇보다 물맛도 그대로 ㅋㅋ 맛있게 잘 먹고 추억에 잠기다 갑니다^^\n오늘은 백반 먹었는데 감자탕 강추합니다(포장해가요~)"
  },
  {
    "review_text": "맑은국물의 감자탕집. 소주가 절로 땡기는 맛이다.\n먹고나면 감자나 고기는 생각이 안나고 이상하게 국물이 계속 생각나는집."
  },
  {
    "review_text": "감자탕 백반 7천원이라는 착한 가격!\n국내산 돼지라는데 사실이라면 정말 착한 가격\n맑은 국물이 특징인 집\n일부러 찾아가기 보단 지나가는 길에 들러볼만함"
  },
  {
    "review_text": "조금 이른 시간에 갔었는데 기다리지 않았습니다. 고기양도 많고 자극적이지 않고 좋았네요."
  },
  {
    "review_text": "평범하지 않은 감자탕. 고기는 푹 삶아져있고 우거지 시래기 들깨가루 모두 없지만, 상상 이상의 맛이 난다."
  },
  {
    "review_text": "보통입니다.\n한번가서 먹을만한곳입니다.\n외국인들도 좋아합니다\n돼지뼈스프"
  },
  {
    "review_text": "서울 3대 감자탕🩵\n국물 깔끔하고 고기 부드럽고 볶음밥까지 완벽💜"
  },
  {
    "review_text": "수요미식회에 나온 50년 전통 감자탕집. 처음 갔을 때보다 여러번 가면 갈수록 집에서 할머니가 해준 것처럼 조미료만 안나고 계속 먹게됨. 알감자 크게 들어가고 밥 바닥에 누룽지 생기게 볶아먹으면 맛있음"
  },
  {
    "review_text": "닭육수 베이스의 강렬한 맛. 잊혀지지 않을 강렬하고 칼칼한 맛."
  },
  {
    "review_text": "처음에 국물이 심심하다 느껴지지만 먹다보면 간이 딱 맞음 신기함\n볶음밥은 배불러도 때려 넣어야 함\n술 안좋아하는데 술 안마실 수 없는 맛;"
  },
  {
    "review_text": "간이 세지 않고 고기는 부드럽습니다. 서울에서 내로라하는 감자탕 중 하나라 할 수 있습니다."
  },
  {
    "review_text": "감자탕 이라 생각안되는 깔끔한 고기육수에\n등뼈 고기도 많고 큼지막한 감자도 있는 특색있는 감자탕.\n\n주차안되고, 종업원이 살갑진 않지만 특색있는 맛!\n주방장의 고기삶는 기술과 육수 뽑는 기술이 보통이 아님."
  },
  {
    "review_text": "다소 추레해 보일수도 있는 매장 내부와는 달리 진심 맛집입니다.\n식사시간엔 항상 대기가 있으니 미리 가시는게 좋습니다.\n사진에 보이는 대자가 작아 보일수 있으나 안에 고기로 가득차있습니다.\n평소 국물을 싫어하는데도 여긴 반주 한잔을 부르는 잡내도 거의 없고 단백한 국물 맛이에요.\n깍두기도 완전 강추!\n라면사리나 볶음밥이야 맛 없기가 힘들죠.\n씨레기가 안들어 있는건 다소 아쉽긴 합니다.\n감자상태가 오늘은 좀 에바였는데 남산에 들르면 지나칠수 없는 식당입니다."
  },
  {
    "review_text": "동네에 이런 맛집이 있다는것이 너무나도 행복합니다\n백반도 맛있고 중이나 대자 시켜서\n살점 뜯어먹다가 볶음밥 만들어서 먹으면 작살납니다\n애주가에게 아주 좋은 안주거리입니다 ㅎㅎ"
  },
  {
    "review_text": "엄청 깔끔한 맛의 감자탕이네요. 서빙도 친절하시고 맛있게 잘 먹었습니다!"
  },
  {
    "review_text": "새로운 느낌의 감자탕.\n맑은 국물의 감자탕.\n고기가 부드럽고 촉촉하다.."
  },
  {
    "review_text": "50년된 감자탕 맛집! 수요미식회도 다녀갔네요. 가격좋고 맛있고 양도 푸짐합니다!"
  },
  {
    "review_text": "깔끔하고 시원한 감자탕을 찾으신다면 추천!! 라면 사리가 끝내줍니다!"
  },
  {
    "review_text": "노포의 정수\n느끼한 감자탕이 아닌 깔끔한데 깊은 맛을 느낄 수 있는 감자탕집으로 대 사이즈를 처음에 보면 적다 생각되지만 전부 고기인것을 감안하면 매우 많은 양.\n다만 정신 못차리고 밥까지 비빌 수 있으니 과식 주의가 필요함ㅜㅜ♡"
  },
  {
    "review_text": "부들부들 넘나 맛있음.조금 오바해서 잇몸으로도 씹을 수 있는 정도!!"
  },
  {
    "review_text": "오래된 감자탕집! 한숟갈을 떴을땐 심심하고 자극적이지않은 맛이나 먹다보면 세상 깔끔한 감자탕을 느낄수 있다"
  },
  {
    "review_text": "정직하고 깔끔하고 담백한 감자탕.\n웨이팅을 이렇게까지 오래할만한지는 모르겠음."
  },
  {
    "review_text": "은근 맛집입니다 ㅋㅋ 처음에 먹을때 몬가 국물이 맛이 안났는데 펄펄 끓이고 나니 육수맛이 확 나는데 맛있어요 ㅋㅋㅋ 생각나요 ㅋㅋㅋ\n\n그리고 깨달았죠 ㅋ 이래서 맛집이구나하고요 ㅋ\n\n수요미식회에도 나온 집이네요 ㅋ"
  },
  {
    "review_text": "30년 전통의 감자탕 맛집에 푸짐하고 심지어 포장도 된다고 하네요. 둘이서 마파람에 게눈 감추듯 하고 봌음밥으로 화룡점정을 찍었네요."
  },
  {
    "review_text": "어릴때부터 일년에 한두번은 꼭 생각나는 감자국계의 평냉st 워낙 노포인지라 시설이 낡았어도 시설 보고 가는 집은 아닌데 2층 올라가면 좌식바닥에 앉아 있을 때 옆에 누가 지나가면 바닥이 꿀렁이는 느낌은 좀 무서움."
  },
  {
    "review_text": "맛집입니다.무표정의 친절함과 좁은 편의 좌석, 지하철역 기준 접근성의 불리함을 고려해도 깔끔한 국물에 잡내없는 뼈 살은 이 집이 왜 사람이 많은지를 설명해줍니다."
  },
  {
    "review_text": "감자탕 먹을만하다 한번가볼만 하다 하지만 한번더 방문할지 모르겠다\n위생 아쉽다\n1층이 더좋은듯 하다"
  },
  {
    "review_text": "색다르네요\n시래기나 깻잎 등 야채가 없고\n국물이 깔끔!"
  },
  {
    "review_text": "맛있는 감자탕을 맛볼 수 있으나 찍어 먹는 겨자소스는 말씀드려야 준비해 주니 이점 참고 바랍니다."
  },
  {
    "review_text": "저는 이 지역에 오래 거주한 사람으로서 이 식당에 대해 추천드리지 않습니다."
  },
  {
    "review_text": "자극적이지 않고 깔끔한 맛이긴 합니다. 그러나 다른 곳에서도 먹어본 맛이라 저에게 보통입니다."
  },
  {
    "review_text": "깔끔한 국물이 특징인것 같습니다. 가성비 좋은 맛집입니다"
  },
  {
    "review_text": "국물이 조금 짭조름. 깍두기는 넘 익어서(개인취향 탈듯^-^).\n고기가 뼈에서 잘 떨어지고 국물이 담백함이 있어요."
  },
  {
    "review_text": "오 맛있네요\n볶음밥도 짱\n그리고 진짜 친절하심"
  },
  {
    "review_text": "감자탕 돼지고기가 이렇게 맛있는 집은 처음이다! 시래기 없이 고기와 통알감자만 있음. 국물도 기름기 없이 담백하고 맵지 않다. 깍두기와 열무김치도 맛있다."
  },
  {
    "review_text": "맑고 깔끔한 스타일의 감자탕을 파는집. 다만 맑음에도 불구하고 약간 간이 센 편이라 호불호는 갈릴 듯 싶음. 개인적으로는 상당히 호였던 맛이었음. 예전 감자국이라고 불리던 시절의 감자탕을 재현한듯한 맛. 위생 신경쓰시는분들은 본점 방문하시면 많이 실망하실듯... 낡은 노포임"
  },
  {
    "review_text": "평상시 먹던 감자탕하고는 완전히 다른 감자탕이네요. 국물이 깔끔하고 시원하며\n맵지 않아  모든 연령층이 부담없이 즐길 수\n있는 맛집입니다. 열무배추김치도 맛있게\n잘 먹었습니다."
  },
  {
    "review_text": "국물이 너무 깔끔하고 깍두기도 맛있고 자주 올 거 같네요. 고추는 좀 매워요^^;;"
  },
  {
    "review_text": "삼삼한 국물이 좋다. 고기 본연의 맛이 정말 맛있다."
  },
  {
    "review_text": "웨이팅해서 들어갔는데 처음 먹어보는 느낌의 감자탕이었어요! 우거지 대신 진짜 감자가 들어있어용 맛있어요~ 볶음밥까지 꼭 드세요"
  },
  {
    "review_text": "옛날 시골집에서 할머니께서 해주시는 손맛이에요.\n매운 맛 없이, 뼈와 감자 그리고 국물이 완전 맛있어요.\n뼈고기는 전혀 비리지 않아요. 그래서 겨자소스도 없어요."
  },
  {
    "review_text": "방송에 많이타고\n노포는 아니지만\n오래된집\n감자를  직접까서 넣은 먹음직스런감자\n담백한국물에\n좋은고기\n약간.칼칼한맛에 익숙해져있는\n감자탕맛에 처음엔 조금 이상했지만\n담백한맛에 익숙해짐^^"
  },
  {
    "review_text": "알이 실한 감자와 부드러운 고기.. 짜지않은 삼삼한 육수.. 한번 맛보길"
  },
  {
    "review_text": "감자탕의 새로운 맛~자극적이지 않아 좋음"
  },
  {
    "review_text": "국물이 구수하고 고기는 부드러워요. 자극적인 맛이 아니어서 계속 먹어도 부담되지 않고 맛있어요. 식당 안은 오래된 노포 분위기여서 사람 많으면 좀 시끄러운 편이에요."
  },
  {
    "review_text": "맑고 시원한 감자탕 아주 맛이좋았다! 소주한잔에 딱!"
  },
  {
    "review_text": "아주 맑고 깨끗한 육수에 돼지뼈와 고기, 감자를 넣고 끓여 담백합니다. 흔히 생각하는 된장육수가 아니라 갈비탕처럼 뼈가 아닌 고기로 육수를 냈기에 깔끔해서 한번 먹어보면 매력에 빠집니다. 가격도 매우 저렴해서 남자들끼리 가도 배불리 먹을 수 있습니다.  추천합니다"
  },
  {
    "review_text": "예전보다 육수 색이 조금더 빨개지기는 했어도 여전히 다른가게보다 묽은 ... 그래도 여전히 촉촉한 고기와 담백한 국물... 다른집처럼 자극적이거나 간이 쎄지 않아 먹고 난 후의 불편함도 없고... 성수감자탕보다 한수위"
  },
  {
    "review_text": "감자탕에 맑은 국물이 들어가는걸 상상해본적이 없었는데 되게 잘 어울리더라구요. 소짜 하면 2명이 먹기에도 딱입니다. 볶음밥은 그냥 김자반에 밥 비벼주는데 저는 별로였어요. 감자탕은 최고입니다."
  },
  {
    "review_text": "적당히 맛있고 적당히 불친절함 ㅋㅋㅋ\n핵친절은 아님\n1층은 식탁. 2층은 좌식~~"
  },
  {
    "review_text": "깔끔하고 좋음. 대자를 히켰는디 3명에서 먹기 조금 부족한 느낌이 있었음"
  },
  {
    "review_text": "맛있습니다 다먹고 라면 하나 넣으시고, 볶음밥까지 드셔요 ㅎㅎ 그리고 간이 약간 심심할순 있는데 저는 취향이 맞아 괜찮았습니다."
  },
  {
    "review_text": "조미료 맛이 아닌 감자탕 원래 맛~~감자도 많이 들어 있어요"
  },
  {
    "review_text": "오래된 감자탕집\n\n감자탕을 1인분단위로도 팔고 점심때 해장국 생각날 때 가시면 좋을 것 같습니다.\n\n그리고 포장도 해갈 수 있답니다.\n\n그리고 방송애도 나오고 해서 그런지 몰라도 맛은 깔끔하고 좋습니다.\n\n매운 걸 잘 못 먹는 사람도 맛있게 먹을 수 있습니다. ;)"
  },
  {
    "review_text": "맵짠 감자탕이 아닌 육수와 고기맛으로만 맛을 낸 찐 맛집입니다.\n허름하지만 맵짠보단 씀씀하지만 입맛 땡기는 맛집입니다."
  },
  {
    "review_text": "이곳을 다닌지 13년정도 됐네요.\n다른 감자탕과 달리 국물이 깔끔하고 개운합니다. 마지막에 라면사리는 꼭 드세요. 아 그리고 감자탕 끓기전에 반찬으로 나오는 마늘 4~5쪽 정도 넣어서 같이 끓여주세요. 해장으로 최고 입니다."
  },
  {
    "review_text": "깔끔한감자탕이먹고싶다면적극추천!갓김치굿!볶음밥은필수♥"
  },
  {
    "review_text": "맵지않은  우거지가 없지만 정말 맛있어요"
  },
  {
    "review_text": "맛나다.. 원래도 사람 많았는데 수요 미식회 이후론 갈 수가 없는 집"
  },
  {
    "review_text": "국물의 농도가 부담스럽지 않고, 고기가 푹 익혀진 상태라 발라내기 좋다.\n아주 진한 국물을 선호하는 사람들에게는 살짝 묽을 수도 있지만, 전반적으로 부담없이 맛있게 먹을 수 있는 무난한 맛이다.\n이미 인근에는 소문난 집인 듯 싶고, 주변을 지나다 한 끼 해결할 곳을 찾는 분들께도 추천하고 싶다."
  },
  {
    "review_text": "가성비 좋은 깔끔한 국물맛의 감자탕집.\n마지막에 라면사리는 필수 ~\n감자탕이라기보다 구수한 갈비탕처럼 느껴지는 맛집. 단 주차는 좀 어려우니  주변 유료 주차장 확인하고하시길 ~"
  },
  {
    "review_text": "적당한가격, 맛있는 음식.\n특히 국물이 다른 감자탕보다 깔끔하다.\n무거운 음식이 꺼려지지만 뼈다귀탕을 먹고는 싶으신분들에게 강추~ 그러나 인기시간대에는 대기해야 한다는거~ 인기음식점 입니당"
  },
  {
    "review_text": "웨이팅이 좀 있어 망설여지지만 감자탕을 먹는순간 다 사라집니다. 국물이 깔끔하고 뼈에붙은 살이 많아  먹을게 있고, 감자도 맛나고, 주인할머니가 직접 담근다는 갓김치도 엄지척!  다먹고 나면 국물추가해서 라면사리 또한 맛있습니다. 무엇보다 가격도 착해서 여러모로 추천합니다."
  },
  {
    "review_text": "7천원짜리 백반을 시키면 감자가 3개 나와요. 이 정도 가성비에 맛도 있어요. 국물이 깔끔해서 느끼하지 않아 담백해요. 가격 맛 고려하면 제 기준 최고의 감자탕"
  },
  {
    "review_text": "최고의 감자탕. 잘 먹고 갑니다."
  },
  {
    "review_text": "감자탕백반 칠처넌! 국물 깔끔해요 고기도 야들야들. 자꾸자꾸 생각나 나만의 감자탕집이얌 맨날맹날 먹구싶어여. 사장님 건강히 오래오래 장사하세요!!\n\n강력히 추천합니다."
  },
  {
    "review_text": "깔끔하게 맛있어요 평소 자주 먹던 느낌과 비주얼부터 차이가 있어서 조심스럽게 한입먹는 순간 모든 의심이 녹았어요 정말 맛있네요"
  },
  {
    "review_text": "국물 처음 먹어보는 담백한 감자탕이였구 맛있었늡니다 고기도 정말 맛있어요\n라면사리는 국물이 담백한맛이라 그런지 별루였슴다 볶음밥도 마찬가지 이유로...그닥...비추임다"
  },
  {
    "review_text": "감자탕 국물이 맑으면서 먹으면 담백한 맛을 담고 있습니다.\n백반 시켜먹으면 양이 많아 남기는 것 같네요.\n감자도 단맛이 나고, 고기도 냄새도 안나고 너무 좋아요."
  },
  {
    "review_text": "오래된 역사에 걸맞는 맛이다.\n일반적인 감자탕과 다르게 맑은 국물을 자랑하는 일미집 감자탕은 한국사람 뿐만아니라 미군들도 좋아 하는 맛이다. 국물은 맑고 시원하며 중독적이다.\n혼자가면 백반으로 즐길 수 있으며 여럿이 가면 감자탕에 소주한잔 곁들이면 좋다.\n라면사리를 먹고 밥을 볶아 먹는 것을 추천!"
  },
  {
    "review_text": "오래된 맛집인듯하다.  저녁에  빈자리를 찾기 어려울 정도 이지만 가격에 비해 음식의 량이 부족하게 느껴진다. 시내 한복판이라서 그런지 모르겠지만 다른 집에서 소 사이즈가 대 사이즈이고 내용물은 고기와 약간의 씨레기 야채가 전부이다"
  },
  {
    "review_text": "일반적인 뼈해장국보다 맑은 국물"
  },
  {
    "review_text": "깔끔하고 맛있습니다. 잘 모르겠지만 육수는 삼계탕고은 깊은 맛이나고 같이 나오는 열무김치는 감칠 맛을 더해줍니다. 라면사리와 볶음밥도 넣어먹어보세요~"
  },
  {
    "review_text": "이곳은 나의 인생 감자탕집이 되었다.\n다른곳에선 맛 볼 수 없는 곰탕처럼 맑은 국물의 감자탕. 뼈다귀와 감자는 또 어떻고. 양질의 재료들이라는게 느껴지는데, 맑은 국물이라 더 잘 느껴진다. 이 집 감자탕은 자신감에 차 있다. 마무리로 라면사리 끓여먹었는데 심지어 이것도 맛있음. 감자탕이 거기서 거기라는 나의 편견을 박살낸 집."
  },
  {
    "review_text": "국물맛이 치킨스톡맛. 기존 감자탕 생각하고 가면 실패. 뼈는 너무 오래 삶아 고기맛 전혀 안남. 고기 육즙은 도대체 어디에 있는지... 다시는 안갈듯 ㅠ"
  },
  {
    "review_text": "인생 음식. 친구에게 추천받은 음식점인데 근 몇 년 간 먹었던 음식 중 제일 맛있음. 고기도 비린내 전혀 없이 엄청 부드럽고 양념도 잘 베어있고, 밑반찬도 아주 맛이 깔끔함. 가격도 매우 쌈.\n\n무엇보다 국물이 일품. 색은 붉은데 전혀 자극적이지도 않고 깊고 구수한 맛. 사장님도 친절하시고 유쾌하셔서 국물 리필만 5번 받았어요. 라면은 못 먹고 볶음밥 먹었는데 둘 중 뭘 먹어도 정말 맛있을 듯. 강력 추천합니다."
  },
  {
    "review_text": "내가 졸업한 학교앞이기도하고, 추억도 있고 일단 감자도 넣어주는 감자탕이고 열무는 너무 시원한맛이죠. 든든합니다. 양도 적당하구요. 혼자가도 괜찮은곳 ㅎ"
  },
  {
    "review_text": "감자탕인데 국물이 탁하지 않고 맑아요. 개운한 맛? 좋아하시면 추천해요! 점심시간에 가서 감자탕 정식을 먹었는데, 맘 같아선 끓이면서 먹는거 먹고 싶었어요 ㅋㅋ 고기가 너무 고소해서 자꾸 먹고 싶더라는...! 그치만 바빠서 그런지 직원분들이 그닥 친절하진 않아요. 매장도 많이 노후된...ㅎ"
  },
  {
    "review_text": "문득 생각나는 맛이다. 이 맛은 이곳밖에 없기에…"
  },
  {
    "review_text": "중자 주문하고 포장해왔습니다 텁텁한 국물좋아하는 저는 처음에는 아쉬웠지만 전체적인 밸런스가 좋은 깔끔한, 아이들도 좋아하는 맛이었습니다 포장을 용기가 아닌 봉투에 담아주는게 아쉬워서 별 하나 뺐습니다"
  },
  {
    "review_text": "슴슴하고 진한국물이 다른 감자탕과 차별점이있음"
  },
  {
    "review_text": "후암동 최고의 맛집이예요. 진짜 존맛탱\n맛이 자주 달라지긴 하는데(가끔 덜익혀 나올때가 있어요)\n그래도 맛있는 집이예요! 같이먹을땐 소중대로시켜서 볶음밥이나 라면추가하고, 혼자먹을땐 정식하나 시켜먹는데 정식이 7000원이라 저렴하답니다 ㅎㅎㅎ"
  },
  {
    "review_text": "최고의 감자탕 집 중 하나. 맑지만 진한 국물과 푸짐한 양. 감자탕에 걸맞게 들어가는 감자도 알주먹만하다. 다른 감자탕 집들이 이런걸 하기 싫어서 안하는 것은 아닐 것이다. 도저히 못 따라가는 것이겠지. 대신 반찬은 평범하다.\n가게가 협소하고 자리가 부족해서 밥시간에는 대기시간이 긴 편이다. 혼자서 먹으러 가긴 쉽지 않을 듯."
  },
  {
    "review_text": "국물이 정말정말 맑네요. 고추가루 한점 떠다니지 않습니다. 국물 만드시느라 고생 많이 하셨을 듯. 고기가 되게 많아요. 소짜에 큰 6개의 뼈가 있는데 다른집보다 고기가 많이 붙어있어요. 감자도 큰거 두개. 양은 적지 않습니다. 다만 우거지 깻잎 들깨가루가 안 들어있어서 고것들이 자꾸 생각이 나네요ㅎㅎㅎ 다 먹고 라면사리, 볶음밥 먹으니 좋습니다. 감자탕 소15000 중 20000 대 25000 이에요"
  },
  {
    "review_text": "감자탕백반. 미적지근한 맛. 좀 뜨겁게라도 나왔으면 좋으련만. 직원은 중국말인지 한국말인지 엄청 시끄럽고. 깍두기도 오래 됐는지 물컹. 생마늘은 싹이 났던 것을 슬라이스. 된장은 맛있게 먹음."
  },
  {
    "review_text": "유명한곳인것 같아 갔는데 국물이 맑고 육수는 맛이 좋았으나 고기는 살점은 많은것에 비해 퍽퍽했구요\n무엇보다 직원들의 말투가 불친절하게 느껴집니다\n다시 갈 정도는 아니예요"
  },
  {
    "review_text": "굉장히 불친절하고 좌석 조율 전혀 안 함. 맛도 별로. 절대 추천 안함."
  },
  {
    "review_text": "우거지도, 묵은지도, 걸죽한 국물도 없는\n감자뼈와 감자 대파로만 내어지는 감자탕\n50년 전통의 양념으로 맛을 낸 국물이 최고\n고기도 부드러워서 먹기좋음\n라면사리는 필수..."
  },
  {
    "review_text": "호불호가 갈리는 맛! 맑은미소장국에 뼈다귀감자 들어간느낌! 간이 센걸 좋아하는 사람에겐 비추! 맑고 담백한 맛의 감자탕을 맛보시려면 무척 강추 입니다! 이집 꽃은 라면사리임!!"
  },
  {
    "review_text": "맛있어요\n점심시간엔 사람엄청많음\n1시30분쯤되니 다빠지더라구요\n시간여유있으신분은 늦게가는거추천"
  },
  {
    "review_text": "아.. 인터넷 감색하고 갔는데 국물이 진짜..... 괜히 티비에 나온 맛집이 아니라는 생각이 들었습니다. 근데 사람이 좀 많아서 조금 기다려야 되요. 감자탕 소짜 시켜 먹었는데 냄비가 좀 작아서 넘치는 일이 좀 있었어요"
  },
  {
    "review_text": "대자 안먹은게 후회되는 혜자 맛집. 음식 간이 짜지도 않은데 넘나 맛깔나고 감자도 고기도 넉넉했어요. 밥 볶아먹는 것도 필수입니다."
  },
  {
    "review_text": "고기가 질이 아주 좋습니다 국내산만 쓴다고..."
  },
  {
    "review_text": "군인들의 성지\n국물은 특색있고 맛이 좋습니다.\n고기는 퍽퍽한 살이 대부분이에요"
  },
  {
    "review_text": "유명한 곳이라서 사람이 너무 많다. 그러다보니 친절하지 않고 지저분했다. 보통의 양산형 감자탕집과는 맛이 다르긴 한데 그것만으로 다시 가고 싶지는 않다."
  },
  {
    "review_text": "깔끔한 감자탕국물에 맛있는 알감자가 좋아요\n점심시간에는 일찍가지 않으면 줄을 서야해요\n2층방도 있어요"
  },
  {
    "review_text": "근처 미군 이전 전에는 미군들이 많이 보여 색다른 곳이었죠. 담백한 국물이 다른 감자탕집하고는 차원이 다른 맛."
  },
  {
    "review_text": "기름기 없이 맑은 감자탕은 여기가 최곱니다. 몇 년 째 와도 맛 변화없는 곳. 인생감자탕이에요"
  },
  {
    "review_text": "근처에 사는 지인이 추천해서 갔는데 외국인들이 많아서 놀람\n일반적인 감자탕과 달랐지만 맛도 괜찮고 친절해서 좋았음\n단 위생면에서는..."
  },
  {
    "review_text": "깔끔한 감자탕. 반드시 먹어봐야 합니다"
  },
  {
    "review_text": "정말 이유를 못찾겠다\n위생도 별로고\n열무인지 무잎 김치지 모르겠는데\n넘짜고 진짜별로고\n국물은 돼지뼈에 고추가루 미원가득 한 맛\n정말 비추"
  },
  {
    "review_text": "깔끔한 감자탕 국물 맛을 원하신다면 방문해 보세요.\n제 입맛에는 너무 심심해서 좋아하지는 않습니다."
  },
  {
    "review_text": "맛있습니다. 깔끔하고 담백한 감자탕을 좋아하는.사람들은 좋아할듯요. 가격도 착하네요."
  },
  {
    "review_text": "맛은 무난합니다\n단지 앞접시를 평평한 접시로 주거나 상이 자꾸 기울어져있어서 조금 아쉽습니다\n아주머니분들도 약간 츤데레느낌이라 그 태도에 불편함을 느끼실 수도 있는데 그런 의도가 없으신 분들인 것 같으니 편하게 드시면 될 것 같습니다 ㅎㅎ..."
  },
  {
    "review_text": "자극적이지 않은 감자탕.\n예전보다 살은 좀 적어졌지만 여전히 많은 양.\n친한 친구와 한잔 하기 좋습니다."
  },
  {
    "review_text": "감자탕 생각날 때마다 가는 곳 국물이 자극적이지 않고 특이해서 좋다."
  },
  {
    "review_text": "맑은 국물 감자탕 처음인데 맛있고 깊고 새로워요!"
  },
  {
    "review_text": "뼈에 고기도 적당히 붙어있고, 맑은 감자탕 국물이 깔끔함."
  },
  {
    "review_text": "느끼하지않은 감자탕. 국물이 매우 깔끔하고 맛있다."
  },
  {
    "review_text": "홀 서버 분이 일을 잘하심. 감자탕은 가격대비 굿굿"
  },
  {
    "review_text": "수요미식회 믿을 수가 없군요 이 집이 왜 맛있다고 했는지 모르겠어요 밥은 파리가 먹고 다시 토한것 같았어요"
  },
  {
    "review_text": "동네에 있는 집이지만    점심 시간에는조달청분들이많이니오니그시간피하시고가세요"
  },
  {
    "review_text": "고등학교 때부터 15년 단골!\n내 맛집 중 하나!\n다만 주차가 어렵습니다..."
  },
  {
    "review_text": "아주괜찮아요\n맛있어요.써비스가좋아요"
  },
  {
    "review_text": "맛있어요~ 엄청은 아니고 적당히"
  },
  {
    "review_text": "한국전쟁기념관에서 긴 산책을 마친 후 우리는 맛있는 음식을 먹을 준비가 되었습니다.\n이 장소가 왜 영원히 존재했는지 알 수 있습니다. 쾌적한 방, 정말 좋은 사람들, 훌륭한 음식. 우리는 한국어를 할 줄 모르고 영어도 하지 못했지만 메뉴는 훌륭했고 서버는 정말 도움이 되었습니다.  그들은 우리에게 앞치마도 빌려주었습니다.\n감자탕은 돼지고기 목살과 감자가 들어있어 매우 만족스럽고 마음이 편안해지는 요리였습니다. 뼈 국물은 깊이와 질감이 기억에 남습니다. 우마미(Umami)는 요즘 남용되는 단어인데, 이것은 그것을 영광스럽게 표현한 것입니다. 고추장 반찬으로 원하는 만큼 매콤하게 드실 수 있습니다. 완벽한 스퍼드, 배고픈 사람을 행복하게 해줄 만큼 뼈에 충분한 고기가 들어있습니다.  그런 다음 피날레: 남은 육수를 가지고 볶음밥을 만듭니다. 이것은 최고로 맛있습니다. 녹아웃입니다.\n이 걸작 이후 우리는 또 다른 긴 산책이 필요했습니다. 나는 그것에 대해 충분히 말할 수 없습니다."
  },
  {
    "review_text": "오기야하기의 youtube 채널을 보고 가 보았습니다.대정해.고기는 부드럽고 호로홀로, 스프도 맛있고, 마지막 조임의 김과 참기름 듬뿍 섞은 구이 밥은 절품으로 2명으로 맥주 2개와 , 참이슬 1 개로 w40000. 일본 엔으로 약 4000 엔 조금이었습니다."
  },
  {
    "review_text": "오기야하기가 유튜브에서 10점 만점을 붙인 것을 보고, 무성하게 이쪽의 캠자탄과 ㄆ의 뽀쿤팍이 먹고 싶어지는 첫방문.\n현지에 사랑받는 인기점이므로 17시 5분 전에 입점.\n\n2명이므로, 캠자탄(소)으로 좋았을지도 모르지만, 맛있음에 틀림없다고 생각(중)을 주문.\n\n생맥주는 없었기 때문에 병맥주(TERRA)로 건배.\n\n따뜻해지면 먹을 수 있다는 것이었지만, 차분히 끓일 때까지 끓여 주었다.\n\n뼈가 달린 고기는 홀로홀로에 끓여져 몸이 좋고 맛있었습니다.\n감자(캄자)는 시기가 나빴는지, 약간 허벅지감 없이, 특별히 맛있다고까지는 말할 수 없었지만, 토탈적으로는, 지금까지 먹은 캠자탄 중에서는 1번 맛있다고 생각했다.\n\n〆의 구운 밥 (뽀쿤팟)도 맛있게.\n\n막걸리에도 잘 어울리는 캠자탄, 뽀쿤팟이었습니다."
  },
  {
    "review_text": "낮 2시 반쯤 혼자 들어가자 문답 무용으로 캠자탄이 나왔다. 회계는 9000원이었기 때문에 통상 메뉴의 대중소와는 다른 1인용 메뉴다."
  },
  {
    "review_text": "오기야하기의 YouTube를 보고 내점.\n현지 사람이 많을 것 같았습니다.\n감자도 최고로 허크 호크로 뼈가 달린 쇠고기도 홀로 호로로 부드럽고, 최고로 맛있었습니다!\n거북이의 김 잡밥 같은 것도 맛있었습니다!\n모두 만족!"
  },
  {
    "review_text": "아는 사람과 갔다.\n일본어는 좋지 않지만 번역 앱이 있으면 괜찮습니다. 식사는 상상을 능가하는 맛입니다. 어쩌면 이번 한국 여행에서 가장 맛있고 다음 번도 묻고 싶습니다.\n서울에서 택시로 10분 정도였다고 생각합니다. 꼭 가보세요."
  },
  {
    "review_text": "2층에서 먹었습니다. 분위기가 있고, 좋은 느낌. 한국인에게 데려갔습니다. 손님도 한국인이 많네요.\n고기가 많아서 캠자탄을 좋아해서 여러가지 먹었지만 만족했습니다!"
  },
  {
    "review_text": "여기 맛은 제 입맛에는 좀 밋밋해요. 그런데 국물이 아주 향긋해요."
  },
  {
    "review_text": "한국을 좋아하고 일년에 여러 번 한국을 방문합니다.\n일요일 1시 40분에 방문해, 1시간 나란히 넣지 않고.\n한국어를 잘 말할 수 없기 때문에 아마 아르바이트의 젊은 점원에게 스마트폰 번역을 사용해 화면을 보여 질문하면, 귀찮게 대답해, 게다가 한국어로 말해라! 라고 했다.\n맛은 맛있다고 들었기 때문에 유감.\n1시간 늘어서지만 점원의 태도에 화가 나서 먹지 않고 떠났습니다.\n\n가게 밖의 보도에 쓰레기 봉투를 두고, 매번 생 쓰레기를 넣고 있어, 파리나 코파에등이 가득 날고 있어, 위생면도 신경이 쓰였다.\n다시는 가지 않을 것이다."
  },
  {
    "review_text": "수요일 미식회에서도 소개된 전통의 캠자탄점. 캄자(감자)가 통째로 들어가 있습니다. 돼지 등뼈 고기도 바로 풀어 먹기 쉽다 (^^) 240618"
  },
  {
    "review_text": "지역의 랜드마크 감자탕 전문점.  국물은 대부분의 국물보다 덜 \"빨간색\"이며 점심이나 저녁 또는 음료와 함께 먹기에 적합합니다. 작은 고추는 일반적으로 매우 뜨겁고 매워서 조심하세요."
  },
  {
    "review_text": "전에 서울에 왔었어\n모두가 방문하게 될 것입니다.\n지난번에 식사하러 왔었는데\n다른 사람이 경영진을 바꾼 것 같습니다.\n환대를 제공하던 웨이터도 사라졌습니다.\n그리고\n국물이 너무 짜요\n품질이 좋지 않은 돼지 등심\n실망 가득"
  },
  {
    "review_text": "4인분을 주문했는데 양이 부족해서 고기를 더 추가했어요. 맛은 괜찮은데, 돼지고기를 구웠을 때 별로 부드럽지 않아요. 가격은 저렴한 편이라고 합니다. 이 식당은 아주 오래된 한식당으로 한국인들이 많이 찾아와서 분위기가 아주 좋습니다."
  },
  {
    "review_text": "우리가 오후 4시에 도착했음에도 불구하고 그들은 우리를 환영했고 5분도 채 안 되어 우리는 이미 식사를 하고 있었습니다.\n우리가 가져온 고기는 부드럽고 맛있었습니다"
  },
  {
    "review_text": "제가 용산에 주둔했을 때 자주 먹던 점심 메뉴였습니다. 완전 저렴하고 맛있는 감자탕. 그의 집이 정말 마음에 들었고, 서울로 휴가를 보내는 동안 다시 한 번 그곳에서 식사를 할 수 있어서 행복했습니다. 생각나는대로 맛있었어요! 좋은 음식, 좋은 서비스, 훌륭한 선택."
  },
  {
    "review_text": "오기야하기의 YouTube를 보고 내점했습니다. 관광객용이 아니기 때문에 일본어는 별로 통하지 않습니다. 메뉴가 적기 때문에 사진을 보여주자마자 나왔습니다. 맛은 매우 맛있습니다. 조금 힘들다. 마지막으로 밥을 넣고 완식했습니다. 택시로 가는 것이 좋습니다."
  },
  {
    "review_text": "이곳에서 나와 이야기를 나눈 현지 친구에 따르면 이 레스토랑은 수십 년 동안 운영되어 왔습니다. 그 이유는 음식을 먹어보면 알 수 있습니다. 정말 맛있고 한국 전쟁 이후 위안을 주는 음식으로 여겨졌습니다. 그들은 영어를 전혀 하지 못하므로 해당 언어를 구사하는 친구와 함께 오세요."
  },
  {
    "review_text": "감자탕을 전문으로 하는 벽에 있는 멋진 작은 구멍 레스토랑. 서비스는 빠르고 신속하며 서빙하는 여성은 매우 효율적입니다. 국물은 정말 맛있고 맛있었으나 나중에 목이 말라서 약간 짠맛이 났습니다. 그래도 돼지뼈가 듬뿍 들어있어서 밥이랑 정말 잘 어울렸어요. 밖에서 볼 때는 폐쇄된 것처럼 보였지만 내부는 꽤 사람들로 붐볐습니다."
  },
  {
    "review_text": "매우 맛있고 저렴합니다. 양이 많고 감자도 맛있습니다. 가족(4명)이 매우 만족스럽게 식사했습니다.\n1. 대형 - 성인 4명이 사용하기에 적합하고, 중형 - 성인 3명이 사용하기에 적합하며, 소형 - 성인 2명이 사용하기에 적합합니다.\n2. 밀차와 반찬 2종, 국이 무료로 제공됩니다.\n3. 중국어 가능한 점원이 있어요 ~\n4. 별로 맵지 않다"
  },
  {
    "review_text": "30분 정도 기다려야 했고 우리는 오후 4시 30분에 도착했습니다. 시그니처 메뉴가 괜찮네요. 위층 좌석을 바닥에서 의자로 바꿔야 함"
  },
  {
    "review_text": "괴롭지 않은 캠자탄. 마지막으로라면을 넣어 먹으면 대만족. 여러 번 발을 들고 싶어진다."
  },
  {
    "review_text": "저는 여기 근처에서 출발해서 자주 방문하곤 했던 곳인데 정말 맛있고 합리적인 곳이에요! 혼자 가시면 백반(국밥 1인분)을 주문하시고, 2인이 가시면 소, 중을 주문하고 면사리를 추가하고 마무리해주세요... 볶음밥을 주문해주세요 :)\n감자탕은 보통 감자(감자)가 많이 들어가는데 여기는 고기가 많이 안들어가더라구요"
  },
  {
    "review_text": "감자탕도 맛있고 분위기도 좋아요! 음식도 빨리 제공되었습니다."
  },
  {
    "review_text": "감칠맛이 있는 스프로 고기는 떡볶이.나 좋아하는 맛."
  },
  {
    "review_text": "캠자탄🥔\n버릇이 없고, 페롯과 먹을 수 있습니다. 감자도 호쿠 호쿠 맛있었습니다!\n포쿤파도 받았습니다 🙆…"
  },
  {
    "review_text": "고기가 많아서 국물에 남은 국물이 너무 맛있었어요"
  },
  {
    "review_text": "감자뼈전골 정말 맛있어요"
  },
  {
    "review_text": "고기가 매우 부드럽고 양도 많고 매우 맛있습니다.\n내가 아는 다른 가게의 캠자탄과는 좋은 의미로 전혀 다릅니다.\n\n혼자 점심 메뉴보다 단품 캠자탄이 더 고기의 볼륨감이있어 만족감이 높다고 생각합니다.\n\n처음에는 그다지 토지 감이 없어 소개 사이트에서 안내되고 있던 숙대 입구에서 걸어갔습니다만 먼 웃음\n\n이후 서울역에서 택시로 가기도 했지만 충분히 도보권내였습니다(^_^;)\n서울역 앞의 게스트하우스에 묵었을 때는 걸어갈 수 있는 거리이므로, 걸어가면 다양한 발견이 있어 꽤 재미있습니다.\n\n또 동대문에서도 버스로 가거나 한국에 익숙해지면 좀처럼 가기 쉬운 장소였습니다."
  },
  {
    "review_text": "이곳을 방문하고 나면 너무 좋은 곳이라 꼭 리뷰를 써야겠다는 생각이 듭니다. 한국 친구가 추천해줬는데 맛이 정말 환상적이에요. 저희는 작은 사이즈의 감자목뼈국을 시켰는데, 저렴한 가격에 2인이 먹기에 충분한 양입니다. 확실히 방문할만한 가치가 있습니다!"
  },
  {
    "review_text": "빠른 서비스, 매우 저렴한 가격(1인당 6,000엔), 매우 맛있습니다!"
  },
  {
    "review_text": "감자탕이나 목뼈국이 너무 좋아요. 국물은 돼지 목뼈 고기... 이상하게 들리지만 너무 맛있습니다. 이곳은 수십 년 동안 존재해 왔지만 실제로 이곳을 아는 현지인은 많지 않습니다. 하지만 이 곳은 한국인과 미군 병사들에게 인기가 많습니다."
  },
  {
    "review_text": "제가 근처에 살았는데, 지나갈 때마다 사람들이 줄 서 있는 걸 봤는데, 친구들이랑 한 번씩 먹으러 갔어요. 감자가 작고 통통하게 익더라구요. 2층에서는 신발을 벗어야 합니다."
  },
  {
    "review_text": "정말 맛있어요! 이거 먹으면 밖에서 기다려도 괜찮아!!! 고기와 감자를 먹은 후에 밥을 주문하는 것이 좋습니다. 김을 섞은 밥이 정말정말정말 맛있어요!"
  },
  {
    "review_text": "매우 맛있고 shulum을 연상시키며 그 과정에서 수프를 더 추가합니다. 충분하지 않다고 판단되면 마늘을 추가로 요청할 수 있습니다.\n그리고 무절임과 나물도 칭찬해 주고 너무 맛있고 다 마음에 들었어요!!!"
  },
  {
    "review_text": "전통돼지고기국밥집 - 추천"
  },
  {
    "review_text": "감자갈비탕이 주메뉴인데, 갈비찜은 끓여먹으면 맛있고, 무김치는 맛이 쇠고기국과 비슷하고, 끓일수록 짠맛이 난다. 식사환경이 좋지 않음"
  },
  {
    "review_text": "야채가 적었다. 서비스는 좋지만 중요한 요리"
  },
  {
    "review_text": "매우 시원한 캠자탄입니다."
  },
  {
    "review_text": "다양한 맛의 돼지갈비탕"
  },
  {
    "review_text": "훌륭한 레스토랑과 환상적인 뼈 수프. 직원들은 세심하고 친절합니다. 훌륭한 음식을 맛보기 위해 몇 번이나 돌아왔습니다."
  },
  {
    "review_text": "훌륭한 감자탕. 아래층은 일반좌석으로 20석정도 되네요. 금방 꽉 차더라구요. 꼭대기 층은 전통적인 바닥 좌석입니다."
  },
  {
    "review_text": "정말 최고의 장소. 그렇게 맵지도 않고 너무 달지도 않은. 어른들에게도 좋고 어린이 행사에도 아주 좋습니다."
  },
  {
    "review_text": "차가운 소스와 국수를 곁들인 맛있는 삶은 돼지고기 수프가 무료입니다. 술을 마시기 좋은 곳."
  },
  {
    "review_text": "가격도 저렴하고 맛있습니다."
  },
  {
    "review_text": "훌륭한 맛...칠리 맛은 적고 햄 맛이 더 많이 나는 점에서 다른 감자탕과 다릅니다."
  },
  {
    "review_text": "서울 최고의 감자탕"
  },
  {
    "review_text": "고기가 홀로 홀로 듬뿍!"
  },
  {
    "review_text": "JMT"
  },
  {
    "review_text": "현지 레스토랑, 맛있는 음식"
  },
  {
    "review_text": "끔찍한 레스토랑. 그들은 당신을 속입니다. 당신은 취했습니다"
  },
  {
    "review_text": "맛있는!"
  },
  {
    "review_text": "주변에 제일 맛있는 감자탕 맛있음"
  },
  {
    "review_text": "맛있는! 🌟…"
  },
  {
    "review_text": "좋은 환경에서 좋은 캄제탕."
  },
  {
    "review_text": "맛있는 음식"
  },
  {
    "review_text": "당신이 술에 취하면 그들은 속는다."
  },
  {
    "review_text": "이 지역에서 최고이며 절차가 적절합니다."
  },
  {
    "review_text": "서울에서 강력 추천하는 감자탕"
  },
  {
    "review_text": "아주 맛있어요!)"
  },
  {
    "review_text": "조용하고 안전한 동네"
  },
  {
    "review_text": "나쁘다 👎…"
  },
  {
    "review_text": "좋아 !!!!!"
  },
  {
    "review_text": "내가 가장 좋아하는 것."
  },
  {
    "review_text": "좋은 곳이네"
  },
  {
    "review_text": "맛있어요^^"
  }
]