[
  {
    "review_text": "⏰ 영업시간\n24시간\n\n🚗 주차\n마당 주차 넓은 공간\n\n김해 공항 근처에 있는 24시간 운영하는\n갈비탕과 해장국 맛집인데요\n\n주차장도 넓고 내부도 넓어서 너무 좋더라고요!!\n\n가격 대비 양도 진짜 많아요 👍\n\n해장국 먹어봤는데 얼큰하니 많이 맵지도 않고\n딱 진한 국물이고요\n고기 양도 너무 많아서 넘 좋더라구요~\n\n뼈해장국이나 갈비탕 좋아하신다면 추천드립니다 :)\n\n가성비도 맛도 넘 좋더라구요 ㅎㅎ"
  },
  {
    "review_text": "맛도 가격도 양도 최고네요.\n사상 근처에서 배 고프시면 여기 꼭 가세요.\n만원에 이만큼 부드럽고 맛있고 양 많은 돼지고기를 먹기는 쉽지 않아요.\n\n해장국과 감자탕은 맛이 같은데 감자탕은 사리 추가나 볶음밥을 먹을 수 있어요. 그리고 야채 감자도 들어 있고요.\n\n식사 후 따뜻하고 달달한 자판기 우유  먹는 재미도 있네요.\n\n24시 영업하고 자체 주차장 있어요. 시간대에 상관 없이 북적북적한 곳입니다."
  },
  {
    "review_text": "보통 해장국집 고깃덩어리 2개 주는데 여긴 큰걸로 3덩어리 줌 고기양이 압도적임 국물에 기름기 조금있고 살짝 얼큰한게 맛있음 다만 김치랑 깍두기가 심각하게 맛이 없다."
  },
  {
    "review_text": "맛있고 양많고 빠른 서비스 좋습니다 하지만 너무 큰 매장에 분위기를 따지긴 어렵습니다.\n\n2달만에 재방문했는데 오이를 주더라구요. 바뀌는 둣 합니다"
  },
  {
    "review_text": "상당한양의 뼈다구와고기 감동스러웠다\n고기는 부드러운편...\n국물이 간이 조금 약한편이 가벼운듯하다\n테이블위에 소금과 후추를 투하하니 어느정도 보충되었음.\n전체적으로 상당히 만족. 재방문의사 있음."
  },
  {
    "review_text": "자주왔었는데 오랜만에 방문했습니다!\n웨이팅없이 바로 입장했고요 안에 사람 엄청많았어요 자리도 많고요 ㅎㅎ\n양많고 맛있고 1인인데 전용테이블이 있어서 부담없이 방문할수있었습니다. 이런큰식당은 1인 방문이 꺼져지는데 고마울다름입니다.\n점원을 따로 부를필요없이 테이블에 모니터로 주문하시면 됩니다.\n기본으로 반찬하고 다 나오고요 고기찍어먹는 와사비간장은 셀프바에서 따로 가지고 와야합니다.\n나머지 추가로 드시고싶은거 포함\n뼈해장국 기본인데 양 장난아니에요 그리고 우거지도 안잘려있어서 먹는 식감도 있고요 🥰\n다름에 근처에 오게되면 합천국밥이랑 고민해봐야할거같아요 🤤🤤\n다만 사람들이 많다보니 어쩔수없이 시끄러워요\n주차장은 가게 주차장이 있으니 계산하고 주차권달라고 하셔야해요"
  },
  {
    "review_text": "뼈다귀 해장국 식당이 많지만\n이 식당만의 맛이 있습니다.\n\n식당 규모도 클뿐더러 주차장도 아주 넓어\n이용하기 편리하며\n시스템이 잘 갖춰져 있어\n각 테이블에 설치된 태블릿으로 주문을 하면\n빠른 시간내 주문한 음식이 나옵니다.\n\n김치, 양파 등\n부족한 반찬은 셀프로 가져다 먹을 수 있습니다.\n\n고기 양도 많고 푸짐합니다."
  },
  {
    "review_text": "인생 갈비탕이었습니다\n이렇게 갈비 짱큰데는 첨이었어요\n진짜 강추😂😂\n칭구추천으로 가봤는데 담에 또 갈라구영"
  },
  {
    "review_text": "늦은 시간 야식으로 먹었는데 양도 많고 고기도 많고 맛도 괜찮다고 생각. 뼈다귀해장국 생각날 때 한번씩 가볼만함. 설렁탕도 맛있다는데 다음에 먹어보려고 함."
  },
  {
    "review_text": "점심시간대에는 웨이팅이 있었는데 뼈다귀해장국 맛과 양은 괜찮았어요"
  },
  {
    "review_text": "사상역 앞 본점이 너무 유명 했던 곳으로 뚝배기 한가득 올려져있는 뼈다귀가 눈길을 끌었었다. 분점은 규모도 크고 주차장도 넓어서 더 접근성이 좋고 세월이 흘러 뼈다귀는 많이 줄은거 같은데도 여전히 한가득이다. 많은 지인들이 양도 많고 맛은 있지만 뼈 발라내다가 손가락이 아파서 안간다고 할 정도.\n이젠 이전과 달리 만만치 않은 가격이 되었지만 같은 가격대의 한끼 식사와 비교했을때 가성비가 좋은편."
  },
  {
    "review_text": "빠다귀 해장국 맛집으로 소문나서 분점로 확장하고 넓은 전용 주차공간도 제공하고 있습니다. 양도 푸짐하고 맛도 괜찮은데 청결과 서비스는 다소 아쉬움이 있습니다."
  },
  {
    "review_text": "인생 뼈다구해장국 입니다.\n분점을 방문 했습니다. 본점도 기대 됩니다.\n자리에 안내를 받고 앉으면 주문 받으시고 얼마뒤에 바로 음식 나옵니다. 엄청 빠릅니다!!!!\n특해장국으로 주문했고,\n반찬은 김치, 깍두기, 양파, 고추 깔끔하게 나옵니다. 소면도 함께 나와서 해장국에 넣어서 먹었는데 이건 소소 합니다. 본식이 맛있습니다.\n해장국 양은 생각했던 것보다 많아서 놀랬습미다. 지금까지 먹어본 특이랑은 다른게 진짜 특으로 나옵니다.\n부드러운 고기 많이 들어 있어서 들고서 뜯어먹는 즐거운까지 있습니다.\n국물은 깔끔해서 부담 없이 잘 먹었습니다.\n\n추가 반찬은 셀프 + 와사비장도 셀프 입니다.\n근처에 온다면 재방문 100% 입니다."
  },
  {
    "review_text": "워낙 유명한 곳이고 20년 전부터 한번씩 먹어본 음식.\n가격은 올랐지만 맛이나 양은 변함이 없습니다.\n가게가 워낙 넓고 큰 만큼 키오스크로 주문해야 하고 손님이 많은 시간에 가게 되면 음식이 나오는데는 다소 시간이 걸릴 수 있습니다.\n뼈-고기가 많다보니 먹다 보면 젓가락질 한다고 손가락이 다소 많이 아플 수 있습니다."
  },
  {
    "review_text": "뼈고기 듬뿍\n시래기국물도 뜨끈하고 칼칼하고 진하네요"
  },
  {
    "review_text": "양이 많긴했습니다.\n요즘 물가생각하면 뼈해장국 9000원이면 크게 나쁜가격도 아니구요.\n뼈해 붙은 살도 진짜 많았습니다.\n사상쪽에서 제일 유명한 뼈해장국집이라는 말에 지나가다가 들렸습니다.\n주차장이 완비되어있었구요.\n방문하고 자리에 앉아서 주문하고 한 5분? 정도 있으니까 음식이 바로 나와서 너무 좋았네요.\n국수까지 주시고 매운 청양고추 다데기는 셀프코너 가시면 가지고 오실수있습니다.\n양 가격 진한 육수가 천안에서 먹었던 유명한 뼈해장국 집보다는 조금 모자라지 않은가 싶어서 별 네개씩 드렸구요.\n가게 내부는 장난아니게 넓고 커요.\n왠만해서는 웨이팅 하지 않을 사이즈라서 성격급하신분들에게는 별 다섯개짜리 가게인듯"
  },
  {
    "review_text": "큰 사이즈가 없어졌네요. 일반 사이즈로 시켜도 뼈와 고기가 많이 들었습니다. 뼈해장국에 살코기가 이렇게 많이 붙어있는 곳이 드뭅니다. 참치캔 맛과 비슷한 담백한 맛이 너무 좋네요."
  },
  {
    "review_text": "역시 압도적인 양으로 승부하네요~\n경전철 쪽에 있는 본점보다는 아주 넓고\n간도 더 잘되어있는거 같습니다.\n자판기에서 우유나 율무차도 먹을수 있으니 참고 바래요~\n주차장도 넓습니다."
  },
  {
    "review_text": "양념이 찐한 국물은 아니였고 맑은 느낌의 국물이였습니다. 우거지랑 뼈를 두둑히 올려주셔서 양이 모자라지 않게 잘 먹었어요. 제가 먹은 뼈는 조금 날카롭게 컷팅되어 있었고, 뼛조각들이 나올것 같아서 밥을 말아 싹싹 긁어먹진 않았어요.. 맛있었습니다!"
  },
  {
    "review_text": "본점 포함하여 학창시절부터 지금까지 10년이상 꾸준히 다녔지만 항상 일관된 맛을 만족을 주는곳. 식사 시간에 다소 붐빌 수 있으나 테이블 회전이 빠르고 테이블 숫자도 많아서 금방 식사 가능. 해장국 양은 성인남나도 배부를 정도로 푸짐. 응대 빠르고 반찬 리필도 잘 해줌. 음료는 셀프로 무료로 제공. 대형주차장 완비. 24시간 운영"
  },
  {
    "review_text": "뼈다귀해장국 뼈다귀와 고기의 양이 전국 1등 이 아닐까 생각 됩니다.\n국물은 짜지 않고 깔끔하고 고기는 풍성\n늘 사람이 붐비는 이유가 있죠.\n\n많은 손님들 덕분에 매장안은 늘 시끌벅적 합니다."
  },
  {
    "review_text": "설마설마 했는데 진짜로 불친절하시네요\n해장국이랑 갈비탕시켰고\n소면 와사비간장 다데기가 어떤메뉴에 나온건지 물어보려고 서버분 불렀는데 안듣고 셀프바에 있다고하네요\n몰라서 손도못댔어요\n물도 앞에 보조테이블에 놓길래 먹는중간에 달라고해서 받았고 뼈통도 안줬어요 이런곳은 처음이네요"
  },
  {
    "review_text": "생각 이상으로 넓은 곳에서 공장마냥 뽑아내는 시스템 때문에 별 기대를 안 했다만, 뼈해장국 자체는 매우 훌륭하다.\n\n일단 뼈가 4개나 들어있고 약간의 잡내가 올라오지만 먹을 때 나지는 않았음. 고기 신선도가 아쉽지만 맛난 밑반찬과 양으로 커버가 된다.\n\n또한 국물이 참 시원해서 당황.. 굳이 비교하자면 대구 대덕식당 전성기 시절 국물에 갈비탕 국물이 섞인 느낌. 뼈해장국에서 처음 느끼는 시원함이라 당황스러우면서도 기분 좋았다. 고기랑 밥 한공기 비우고 바로 한공기 더 추가해서 국물에 밥 말아먹음.\n\n합천일류돼지국밥 웨이팅 있어서 차선으로 왔지만 대만족. 다음 사상 갈 때 둘 중에 어디갈지 저울질 엄청 할듯 ㅜ"
  },
  {
    "review_text": "이렇게 공룡기업 되기전부터 이용했는데 이젠 완전 초심잃은맛과양 아마 찐단골들은 다떨어져나갔을듯"
  },
  {
    "review_text": "깨끗한 2호점. 주차장도 아주 큼. 건물옆에있음. 정문앞 주차장은 다른곳이므로  주차비내야함. 조심~~맛은 가성비좋음. 양도 많고 고기도 많음."
  },
  {
    "review_text": "어느시간에가도 사람도많고 자리도많다\n맛도정말맛있다!!!\n이 번에는 갈비탕을먹었는데 정말 고기가 부드러웠어요~~😍"
  },
  {
    "review_text": "1호점만가다 오늘 첫 방문 매장은 넓고 자리도 많네요.\n주문후 1분도 안되서 나오네요 완전 빠름 양은 1호점이 조금더 많은거 같아요 그래도 잘먹고 갑니다"
  },
  {
    "review_text": "양도 많고 간도 맞네요. 맛은 일반 해장국맛? 본점을 가봐야함\n음료수 주는것도 좋고 앞에 주차장은 공용이고 왼편에있는 전용 주차장 사용하셔야 무료에요. 그리고\n연령대는 어르신분들이 꽤 많고 넓어도 웨이팅도 조금 있네요.\n본점은 사람도 많고 자리도 없을거같아서 분점으로 왔는데 맛은 똑같은거같아요.\n일반도 양이 많은데 곱빼기는 왜 있는가? 여기서 더 많으면 다 못먹을듯 하다.\n일반도 든든하게 배부르게 먹을수 있다 고기가 많아서 밥이 부족할정도\n\n결론은 본점가세요."
  },
  {
    "review_text": "해장국 한개9천 감자탕 소짜 18000이라 둘이면 감자탕추천입니다\n맛은 심심한듯하며 간을맞출수있도록 소금과 고추가루가 상비되어있습니다\n고기는 잘 익어있어 야들하고 뼈도 잘 갈라져 먹기 좋습니다\n볶음밥은 김치볶음밥이며 국물은 미량 들어가고 국물넣고 해주는 국물위주가 아닙니다\n서비스는 아주머니들이 바빠서 신경써줄 여력은 안됩니다\n실내도 넓고 주차장도넓어서 차량걱정은 없이 먹을수 있습니다"
  },
  {
    "review_text": "예전부터 꾸준히 좋아하는 해장국집이에요\n모든 해장국의 비교대상의 기준점이 저는 최뼈다구 해장국입니다!\n다진마늘향을 좋아하는 저로서 최애 일수밖에 없어요 게다가 양도 많고 너무 좋아서 자주는 아니더라도 꾸준히 찾아가 먹어요!"
  },
  {
    "review_text": "언젠가부터 여행 마무리는 최뼈다구가 되어버렸다. 공항에서 집에 돌아가기 전에 짐을 바리바리 들고서라도 들려서 먹고 가는 곳.."
  },
  {
    "review_text": "예전 같지 않은 맛\n가격도 점점 오르고\n그래도 한번씩 가볼만함\n주차장 넓음"
  },
  {
    "review_text": "점심이 조금 지난 시간 방문 하였는데도 식당내 사람들 엄청 많았어요 주차공간은 별도로 구비되어 있습니다  뼈다귀 10,000원 맛은 평균이상 입니다 반찬 셀프바 추가로 가능 하고요  서버분들 상당히 불친절 하셨어요 교육이 필요해 보입니다 뭐 바쁜가게이니 이해가 안가는 부분은 아니나... 그래도 교육이 필요해 보입니다 주문은 테이블에 주문기를 활용하여 주문하시면 됩니다!"
  },
  {
    "review_text": "23년 2월 기준 9000\n뼈 3개 양이 많다 (소면도줌)\n전반적으로 고기가 많이 뻣뻣하며\n국물은 칼칼보다는 구수한 쪽이다\n돼지국밥을 좋아하는 분이라면 추천 (양도많다)\n자리도 넓고 테이블도 많아 웨이팅 할필요가 없다"
  },
  {
    "review_text": "대형식당이라 주차장도 넓고 단체모임등에 적당한거 같습니다.  24시간 하는 식당이라 아무때나 방문해도 좋을것 같네요. 해장국 주문해서 먹었는데 가격대비 양도 푸짐하고 국물이 얼큰한편은 아니고 담백하고 깔끔한맛이었습니다. 한가지 아쉬웠던점은 해장국이 약간 들 끓여진듯해서 깊은맛을 못느꼈고 국물이 제 입맛에는 약간 싱거운듯 했습니다."
  },
  {
    "review_text": "가성비 좋다.주차장도 널찍하고\n푸짐하고 우거지도 많이들어가 있는\n다만 약간의 돼지냄새가 좀 나더라."
  },
  {
    "review_text": "부산 서부 시외 버스 터미널 맞은편에 위치한 뼈다귀 식당이다..이 주위에 이 곳 말고 같은 식당이 한군데 더 있다..사상역 근처에..사상역 근처보다는 버스 터미널 출입구쪽 맞은편이 아주 넓은 주차장과 큰 식당이라 너무 편하게 즐길수 있다..셀프바에 가면 겨자 소스도 있다..뼈다귀 일반도 좋지만 11.000원짜리 곱배기 시키면 훌륭한 술 안주가 될수 있다..맛도 평타 이상이다.."
  },
  {
    "review_text": "맛있고 양이.장난이.아니네요.\n해장국 대 를 시켰는데 중짜가 나왔습니다.....\n....찜 중자 사이즈에요. 먹다 지칠 정도.\n후식커피 전용 자판기와 옆건물 주차장 등등 모든 스케일이 다릅니다."
  },
  {
    "review_text": "가격대비 엄청난 뼈해장국!\n양도 양인데 자극적이지않고 구수해서 더 좋습니다.\n몇번씩 올때마다 늘 만족하고 갑니다ㅅㅇㅎ"
  },
  {
    "review_text": "사상 유명한 뼈해장국집\n매장 넓고 주차 편해요\n해장국 대는 양이 정말 많네요.\n\n고기가 퍼석퍼석한 부분이 많아 아쉬웠네요"
  },
  {
    "review_text": "20240410\n\n몇년째 가고있어요.\n\n오늘갔다왔어요.\n1만원 뼈해장국.\n갈비탕 16000원.\n\n얼마전부터 테이블 오더 터치스크린 있어서 그걸로 주문하고.\n계산은 나갈때.\n\n주차장도 있고.\n음식도 푸짐하고\n\n추천합니다"
  },
  {
    "review_text": "부산 사상에서 제일 인기 많은 곳.\n고기의 양이 정말 많다.\n저번에는 국물이 진하고 맛있었다.\n오늘은 국물이 연해서 별로다.\n맛이 일정하지 않은 것 같다.\n밥은 무한리필이다. 탄산음료도 공짜."
  },
  {
    "review_text": "최뼈따구 맛있고 양 많아요. 본점보다 주차하기 편리합니다."
  },
  {
    "review_text": "사람이 많아서 서비스다운 서비스는 받기힘들어요.\n\n휴계소에서 맛있는 식사하는 느낌입니다.\n\n너무시끄럽지만 맛있습니다.\n사람사는 느낌 납니다."
  },
  {
    "review_text": "터미널가까워서 좋은데 진짜 뼈다구 고기가 질기고 냄새나고 진짜 지금까지 먹었던 뼈다구중에 가장 최악이다 두젓가락먹고 다남김\n절대 가지마셈"
  },
  {
    "review_text": "개같이 존맛 ㅠ 그어느 해장국·감자탕집보다 뼈양도많고 붙은 고기양도 많음 예전보다 시레기의 양이 줄은건 아쉬움 가격올라서 현재는 한그릇에 9000원 곱배기10000원 포장가능 배달X 12~2시사이에는 사람많아서 정신없으니 주의 5분안으로 음식나옴"
  },
  {
    "review_text": "24시간 맛집\n왕갈비탕 ₩16,000 양도 맛도 good !"
  },
  {
    "review_text": "양이 정말 많다. 양이 많아서 단점이 없다고 생각하겠지만, 뼈가 많아서 액체의 부피가 적어졌다. 이 글을 보고 나를 이과라고 생각하는 사람이 종종 있을 것이다. 쓸데없는 소리 하지 말고 본론으로 돌아가자. 이 집의 특징 중 하나가 양이 많은 것이라면 두번째는 탄산 음료를 공짜로 준다는 점이다. 가격표엔 탄산음료가 1500원이 있는데 그걸 계산하는 사람은 黑牛인 것이다. 꼭 매장 뒤에 비치되어 있는 무료 탄산음료를 먹자. 그리고 매장 왼쪽에는 CU편의점이 있으므로 잇가심으로 편의점을 가도 좋을 것 같다."
  },
  {
    "review_text": "빠르게 음식이 나오고,\n가격대비 양이 많습니다.\n\n해장국 먹고, 탄산음료를 무료로 먹으며 마무리 가능합니다."
  },
  {
    "review_text": "음식  괜찮고 주차공간 넓고  24시간 영업합니다.\n식당 내부도 매우 넓은 편이라  10테이블 이상 앉아 있어도  조용하고  좋아요. 추천합니다"
  },
  {
    "review_text": "이 가격에 이 정도 수준의 음식이 있을 수 없습니다. 뼈에 살이 가득 붙어 있고 한그릇 비우기가 쉽지 않은 정도의 양입니다. 적극 추천하는 단골집입니다.\n-----------------------------\n갈비탕은 만오천원인데, 다른 갈비탕집과 비교하면 고기의 양이 엄청나게 많아요. 강추합니다."
  },
  {
    "review_text": "주차는 한시간 기본이고 주차장이 넓어서 편했습니다. 점심시간에 가서 그런가 5분만에 나왔고 맛있었어요!"
  },
  {
    "review_text": "맛집이라 그런지 손님 엄청나네요\n뼈다구도 많이 주어 푸짐합니다.\n다만 그릇위까지 쌓아 올린 뼈다구 고기는  질긴 식감에 밖에 오래 둔것 같은 퍽퍽한 느낌. 미리 준비해 두어 그런것 같네요.\n국 속에 잠겨 있는 고기는 부드럽고 맛 있습니다. 씨레기도 동일.\n전반적으로 먹을만합니다."
  },
  {
    "review_text": "식당분위기는 많은 인원을 효율적으로 감당할스있는 분위기다. 실제로 자리에 앉고나면 음식이 금방나온다.\n\n다만 식당 분위기가 효율이 중요해서 그런지 일반적인 식당의 아늑한 느낌은 좀 떨어지고 구내식당같은 그런 느낌이 조금 있다.\n\n해장국은 된장쪽은 아닌 간장으로 간을 한 뻐다귀탕이라 흔히 먹는 고기국물맛으로 깔끔한 형태라 크게 호불호가 없는 맛이다. 뻐다귀는 넉넉하게 나온다.\n\n화장실은 냄새나 분위기가 한번 리모델링이 필요해보인다. 규모나 유명세에 비해 화장실이 영 아쉽다."
  },
  {
    "review_text": "해장국집이지만 감자탕이 가성비가 좋습니다. 양 많고 사리 추가 해 먹을 수 있어요."
  },
  {
    "review_text": "사람이 많아 번잡함. 주말에는 정신없음.\n갈비탕 해장국 양도 많고 반찬도 맛난데 무한리필가능.\n자판기 커피랑 율무도 맛있음."
  },
  {
    "review_text": "특 사이즈 만원에 한그릇 클리어 했는데 전채적으로 무난했습니다.\n맛있다!! 라는 느낌보다는 가성비좋고 나쁘지않게 한끼를 먹은 배부른 느낌이 더 강했습니다.\n고기 찍는 소스는 말하면 주시니깐 오실때 참고하시면 더 좋습니다.\n양도 많이 있고 맛도 괜찮았지만 무뚝뚝한 이모님들이니 조금 불친절해보일수있지만 먹는데에는 지장 없었습니다."
  },
  {
    "review_text": "포장해가서 먹는 순간 상한고기 있어서, 전화했드니, 다시 포장 해준다고 택시비 준다고 해서, 상한뼈 들고 갔드니 , 늙고 불친절한 여자사장과 직원들이 뼈에서 하수구냄새 나는데도 안상했다면서, 이게 우리집 뼈인지 어떻게 아냐며, 다 먹고 상한뼈만 들고 온거 아니냐며, 손님을 진상 취급하는 곳, 경찰 불렀지만 환불도 못받고 진상취급만 당하다 옴"
  },
  {
    "review_text": "김해공항 갈 일 있어서 가다가 들렀는데\n정말 맛이 없었습니다... 고기는 많은데 냄새가 나고 국물은 한 입 먹고 마늘맛이 너무 많이나서 백숙을 먹은줄 알았습니다.\n역대 뼈다귀탕 중에 최악"
  },
  {
    "review_text": "사상구 맛집 ㅎㅎㅎ\n항상 갈때마다 사람많고 . . .\n양도 많고 ㅎㅎㅎ 메뉴 빨리나오고 좋아요\n굿굿! 좋아용"
  },
  {
    "review_text": "양은 진짜 많다. 근데 고기에서 고기비린내가 너무 나서 난 다시는 못갈것 같다."
  },
  {
    "review_text": "소자양이 엄청납니다 사람이ㅜ많아서 푹끓여지지않아  부드러운 고기질감은 아닙니다 시레기도 그렇구요~"
  },
  {
    "review_text": "주차시설 너무 좋습니다. 식당에서 강변쪽으로 한블럭 떨어진 곳에 주차장 한 곳 더 있습니다.\n식당도 넓고, 음식도 푸짐한게 편하게 한끼 즐기고 왔습니다."
  },
  {
    "review_text": "뼈다구 맛잇지요\n맵찔이도 가능한 맛 ㅎㅎ 사람 점점 만아짐\n사람 미어 터짐 와악\n또 왓어요 갑자기 ㅎㅎ 땡겨서  휙"
  },
  {
    "review_text": "국이 조금더 뜨끈했으면 좋겠습니당. 개취인지라.별은5개 다 했어요."
  },
  {
    "review_text": "말이 필요없는 최고중의 최고 최뼈다구\n\n재활용은 안하겠지?\n\n밑반찬 양이 많아서 항상 걱정 코로나 시대"
  },
  {
    "review_text": "직원분들끼리 소통 안합니까? 이모한분 묻지도 않고 쏘아대서 기분만 잡치고 나왔네요"
  },
  {
    "review_text": "비교적 뼈에 붙어 있는 고기가 많아 먹는 내내 부족함이 없었구요\n맛은 국물에 찍어 먹거나 와사비 간장에 찍어 먹으면 간이 딱 맞아요\n국물은 간이 적절해서 밥  말아먹기 좋아요\n바로 옆 주차장이 있어서 부담없이 주차할 수\n있어요"
  },
  {
    "review_text": "역시 소문난 맛집, 넓은 공간, 맛있는 뼈다구 해장국"
  },
  {
    "review_text": "세상에서 먹어본 해장국 중에 가장 고기가 많았습니다.. 대짜 시켰는데 감자탕 소짜 나온줄 큰 고기 덩어리 6개나 들어있더군요..\n하지만 맛은 그냥 그럭저럭 고기는 퍽퍽한게 맞습니다 공깃밥도 무한리필 배고프시다면 강추!"
  },
  {
    "review_text": "예전보다 더 맛있어졌음. 예전엔 국물이 밍숭맹숭했는데 적당히 얼큰하고 진해서 좋았음.\n단, 반찬리필 하는곳에 고추랑 국수가 있었으면 좋았을거 같다."
  },
  {
    "review_text": "맛있어요.\n진정한 패스트푸드\n주문과 동시에 나옴"
  },
  {
    "review_text": "양이 너무 많아요...\n맛도 적당해요...약간 심심한 느낌도 있습니다.\n나쁘진 않아요\n4명 중 2명이 배불러서 남김...ㅠㅠ...꽤나 배고픈 상태인데도 다 먹기 어려운 양의 뼈해장국 입니다.^^"
  },
  {
    "review_text": "홀이 넓고 음식이 깔끔합니다.\n바로 옆에 큰 전용주차장도 있어요."
  },
  {
    "review_text": "존맛탱입니다!! 뭐 사상에서 합리적 가격으로 먹을 수 있는 식당입니다."
  },
  {
    "review_text": "크고 억음직스럽게  비쥬얼은좋지만 맛은별로임  이전에 공장단지에서할때가 봄날이었겠지요  장소옮기고  양보다 맛으로승부해야할장소에서 맛이 떨어짐"
  },
  {
    "review_text": "해장국으로서는  한국  최고의  맛집이라고  할수있으며   양도 푸짐하고  부산에 살다가\n떠나서  늘 그리웠던  맛을 오랜만에  다시 느꼈다. 특히  변화된것은 식탁마다  주문기가 다국어로  설치되여    있으며  외국인도  부담없이  이용할수  있어서  곳곳에서  외국인들이  식사하는  모습도  보였다.\n부산  사상의  명물  맛집으로  강력추천한다."
  },
  {
    "review_text": "맛있게 잘 먹었습니다^^\n재방문 의사 있습니다"
  },
  {
    "review_text": "본점에서부터 10년정도 다니는 해장국집\n갈수록 고기 양이 줄어드는것 같지만\n그래도 다른 집 보다 양이 많고 맛있음😋…"
  },
  {
    "review_text": "뼈다구뿐만 아님\n메뉴 다양\n\n왕갈비탕은 고기가 너무 많아 배터짐"
  },
  {
    "review_text": "뼈해장국 1인 10,000원.\n주문은 테이블마다 설치된 키오스크로 주문.\n음식 주문하면 체감상 5분 이내 나옵니다.\n반찬은 셀프바를 이용하면 되고 주차장은 전용 주차장이 있으나 주차비는 모르겠네요.\n국물 베이스는 가벼운? 맛이고 뼈 시래기가 같이 들어가 있고 뼈는 상당히 많이 들어가 있습니다.\n사람마다 호불호가 있겠지만 뼈해장국이 나올때 미지근한? 따뜻한 상태로 나오는데 이점이 조금 아쉽습니다."
  },
  {
    "review_text": "해장국 1만원인데 양이 많고 맛있습니다.\n큰 주차장도 바로옆에 있고(무료할인권 제공)\n완전 추천합니다."
  },
  {
    "review_text": "해장국도 맛있지만\n계한을 안푼 갈비탕 맛 좋아요\n주차장 넓어요"
  },
  {
    "review_text": "뼈다구해장국을 주문했는데 국물만 약간 뜨거울뿐 뼈에 붙어있는 살점은 거의 식었습니다 우리동네소형식당은 음식을받을때보면 국물이 부글부글 끓는 그 자체인데       마음에  않들면 직원들께 따지지말고  다음부터 않오면되지"
  },
  {
    "review_text": "계산하는 여자들이 좀 싸가지들이 없음..주인 여자가 카운터에 있을 때와 없을 때 차이가 많이 남.."
  },
  {
    "review_text": "예전 본점보다 뼈다구 양이 작아지긴했지만 그건 아주 예전이구요. 배부르고 맛있고 시설 깨끗하고 주차 편하고 모두 만족합니다.\n최근에 가격이 상승하고 많은 손님으로 인해 위생 상태가 점점 나빠지는거 같아요.\n테이블,접시상태.. 좋지않네요."
  },
  {
    "review_text": "맛도좋고직원분들이친절하세요"
  },
  {
    "review_text": "국물이 넘짜요 ㅜ 손님도 많은데 신경좀써서 음식 만들어줬으면합니다. 예전같지않네요 이젠"
  },
  {
    "review_text": "뚝배기를 팔팔 끓여 달라고 했는데 그게 안된다네요. 뚝배기에 뜨거운 국물을  부어서 내어 오는 방식이랍니다. 사리면을 넣어 먹으면 국물이 금방 식거든요. 뜨거운  국물 그게 아쉽네요."
  },
  {
    "review_text": "양도 많고 사람도 많다"
  },
  {
    "review_text": "뼈해장국에 끝판왕 입니다\n안드셔보셨으면   꼭 가봐야하는집"
  },
  {
    "review_text": "항상 사람들 많고 테블릿 주문, 서빙기계가 가져다주는 서비스로 변경. 가격도 오르고 해장국 양도 줄었어요."
  },
  {
    "review_text": "해장국 맛있습니다.\n다만 점심시간에 가면 주변 공단 사람들이 다 몰려오는지 시장통 마냥 북적대서 좀 시끄럽습니다.\n\n사람이 꽉 차는데도 해장국은 바로바로 나오니 그건 좋습니다."
  },
  {
    "review_text": "식당이 크고 주차장이 넓어,언제든 자리할수있어 편리함.\n맛은 그럭저럭 나쁘지않은 정도,서비스도 나쁘지않은 정도임."
  },
  {
    "review_text": "양은진짜 많네요 가격보다 뼈다귀 살이 많아서 좋았습니다\n단점 국물이 들깨가안들어가서 좀 아쉬움"
  },
  {
    "review_text": "뼈가 엄청 많아서 다 못먹음...\n해장국 맑은 국물이 압권임..."
  },
  {
    "review_text": "부산 사상에 뼈다구 해장국 맛집을 찾아서 잘먹고 왔습니다,주차장도 넓고 식당도 넓어서 좋았습니다"
  },
  {
    "review_text": "언제든 어느 시간 때든 편히 먹을 수 있는곳 많은 사람들을 북적이며 든든한 한 끼로 어떤 메뉴든 괜찮네요"
  },
  {
    "review_text": "너무짜지않고 고기양이 많아서 좋아요~^^"
  },
  {
    "review_text": "조금 늦은 시간에 갈비탕 먹고 싶어서 최뼈다구에 갈비탕도 파는 거 기억나서 감. 쏘쏘합니다. 해장국 전문이라 대단하지 않을 거라 생각하고 간 거라 딱 생각한 갈비탕 맛입니다. 가격은 15,000원으로 조금 비싼 편입니다. 그래도 주차가 좋아서 메리트 있습니다."
  },
  {
    "review_text": "맛 : .... 냄새남... 들어서자마자 비린내 엄습...ㅜㅜ\n\n양 : 최상 감자탕 소자 큰뼈4개에 밥2개 기본\n\n서비스 : 최상  사람많고 정신없는대도 친절 음식 엄청 빠르게나오고 직원분들 손님들 신경많이씀\n\n위생 : 애매함...  깨끗은 아님..식탁도 제대로 안닦여있음..  뼈 버리는 통...어차피 음식을 담는건 다니는건 아니라지만 기름떡져있고 시래기 붙어있고...\n\n빠르게 먹고나오기 좋은... 맛집인지는 모르겠다...."
  },
  {
    "review_text": "넉넉한 양은 만족, 직원들의 친절도는 100점 만점에 50점 정도...맛은 그냥 일반적인 뼈해장국! 좀 더 팔팔 끓여서 나왔으면 더 맛있었을듯 하네요^^"
  },
  {
    "review_text": "맛있어요. 8000원에 해장국 나오는데 뼈도 3개나 들어있고 배 많이 부릅니다. 김치랑 깍두기는 원하는대로 적당히 가져가실 수 있고 자판기 코코아랑 커피가 공짜라 좋네요. 주차할 곳 도 있고 주변에 김치찌개랑 돼지국밥집, 장어집도 맛있어요.\n편의점이 바로 옆에 있습니다. 2층이어서 자리도 많아요"
  },
  {
    "review_text": "본점보다 깔끔한 분위기입니다."
  },
  {
    "review_text": "맨처음 오픈 했을땐 갠츈했는데 어느새 쫌 짤땐 짜고 싱거울땐 싱겁고 내입이 이상한가 그래도 뼈많이주고 평타 친다"
  },
  {
    "review_text": "거저께  남편이랑 해자국을 먹었는데 푸짐하고 배부르게 맞있게 먹었네요"
  },
  {
    "review_text": "한그릇에 있던 뼈2개에서 냄새가 남..\n두그릇시켰는데 한그릇에서 이물질나옴\n(마대자루 줄15센치정도되는거). 작게말씀드리고자 불러말씀드리니 후다닥손에감춰가시고는 콜라서비스주셨네요..  (그러고 돈은다받고)\n너무찝찝해서 숟가락내려놓고 바로 나왔음\n깍두기는 치킨무맛이났고...(치킨무에 고춧가루바른듯)  암튼..  맛이나 양에서도 예전맛이아니에요...  앞으론 누가가자해도 절대안가요"
  },
  {
    "review_text": "푸짐의 대명사라고 할 수 있겠습니다.\n고기가 넉넉해요.\n국물은 무난하지만 제 기준에는\n조금 아쉬워서 별하나 뺐어요.\n주차장이 있어서 편합니다."
  },
  {
    "review_text": "여전한맛과푸짐한양. 이곳뼈다구해장국맛을보고나면,다른체인점음식은더이상눈에들어오지않을것임^^\n23년3월현재가격은9천원."
  },
  {
    "review_text": "1. 가격 - 상 가성비 좋음! 저렴하고 맛있어요.\n2. 맛 - 중\n3. 양 - 상 본점보다 더 많아요.\n4. 서비스 - 중 서비스는 보통이예요.\n5. 시설 - 좌식, 입식 테이블 있어요. 넓어서 대기시간 적어요.\n주차장 따로 있어서 편합니다.\n6.특이사항 - 일하시는 직원들이 숙련되어있어 빨리 음식이 나오는 편이라 좋았어요. 반주 즐기시는 아저씨들이 몇몇 있었어요."
  },
  {
    "review_text": "우선 양이 상당합니다.고기 식감은 보통이지만 국물맛은 아주 좋습니다.주차장은 넓은 편이지만 식사 시간대는 혼잡하니 참고하시면 될듯합니다."
  },
  {
    "review_text": "난 본점이 더 맛있다고 생각한다. 이번 방문에서 좀 많이 실망했다. 깍뚜기도 덜익어서 아린맛 나고 해장국은 찐한맛 하나도 없고..20년 동안 방문했지만 이번이 두번째로 맛없음."
  },
  {
    "review_text": "본점보다 왜 더 맛있는 것 같지..?\n근데 가게 진짜 넓고 천장도 높은데 진짜 너무 너무 너무 시끄럽다. 사람 꽉차있고 다들 한마디씩 하니까 밥먹는데 정신 하나도 없고 앞사람 말하는게 안들려.... ㅎ... 특별히 식사시간대 간것도 아닌데 자리가 없었다..\n그래도 맛있었어... 부산김해 통틀어서 내가 가본 뼈다귀탕 가게중에 제일 맛있다... 또 갈거야.."
  },
  {
    "review_text": "고기질도 예전보다 더 안좋아진것같구요 시래기양도 적어요..그리고 일하시는분들의 그릇놓고 정리하고 수저챙기고하는 모든것들을 어찌나 시끄럽게 하시던지 밥먹다가 우리테이블고 옆테이블도 같이 놀래곤했어요"
  },
  {
    "review_text": "갈수록 반찬들이 맛이 없어짐\n1.오이가 비싸다고 오이피클 나옴\n2.고추된장 무침도 안나옴\n3.김치가 주인데 맛이 변덕이 심함\n4.점심간 1시이후로 가면 뼈랑 국물이 질기고\n싱거움\n이런 상황에서 가격은 다른데 보다는 싸지만\n옛날 초심으로 갔으면함"
  },
  {
    "review_text": "주차할 수 있어서 좋고, 뼈해장국에 고기가 많아서 좋음. 갠적으로는 양념을 진하게 먹는 입맛이라 맛은 평범하게 느껴짐."
  },
  {
    "review_text": "장점~~진짜 큰뼈에 많이 붙은 살.\n단점~~너무 짜고.냄새나고.써빙하시는 아주머니 니트릴장갑은 꼈지만. 뚝배기에 빠지는 손가락 보기좋진 않더군요.\n\n일단,너무 짜고.\n힘든 일하시는 아주머니 고생많으십니다."
  },
  {
    "review_text": "벨소리가 너무시끄러워서 정신이없음.\n재래시장에서 밥먹는 느낌"
  },
  {
    "review_text": "여보님이 좋아해서 가끔 가요!그냥 고기 푸짐하고 모든이의 입맛에 맛는 그런 맛이예여~코로나시국이지만 넘 먹고시퍼서 갔는데 고기가 넘 맛나졌어요!(3년정도 다녔는데 제가 생각나서 가자고하긴 첨이다요)"
  },
  {
    "review_text": "포장을 시켜서 매장은 안들어가봐서 잘 모르겠지만 안이 꽤 넓어보이네요! 주차공간도 넓은편이라 좋습니다! 제 주관적 생각은 맛은 보통이네요!"
  },
  {
    "review_text": "뼈해장국 1만원. 큰뼈 3개. 늘 먹던 맛이라 좋다. 장사 줠라 잘되네 ㄷ"
  },
  {
    "review_text": "매장이 상당히 큼. 주차장도 상당히 큼. 들어가서 음식도 금방 나옴. 가격이 살짝 높은 듯하나 음식이 나온걸 보면 싸다고 생각함. 해장국이 큰게 있는데 그건 정말 잘먹는 사람 아니면 못 먹을 듯함. 한번 먹고나면 해장국 생각 안 날 정도로 많음. 맛은 이렇게 큰 분점이 생길정도임."
  },
  {
    "review_text": "여기는 맛보다는 양으로 더 유명한곳이죠 :)\n\n진짜 많이 드시는 분이라면 특 도전해보세요ㅎ\n\n저는 실패했어요.\n\n특은 뼈가 5-6쯤 들어있는데 살이 워낙에\n\n많이 붙어있어서 양이 정말 많아요."
  },
  {
    "review_text": "음식공장 같은 분위기이긴 하지만 너무나도 대중적인 맛과 푸짐한 담음새가 인상적."
  },
  {
    "review_text": "분점되기 이전부터 어느새 20년이나 먹어왔네요. 잘 관리 하시는지 맛이 잘 유지되고 있어요. 음료셀프인게 여전해서 좋아요ㅎ"
  },
  {
    "review_text": "벚꽃구경때문에 사상에 몰린 사람들을 전혀 감당하지 못하는 모습입니다.\n대기번호를 줘 놓구선 지켜지지 않구요.\n치우지 않은 테이블에 먹다남은 뼈다귀랑 국물 다 흘러있는 자리에 그냥 앉힙니다. 말안하면 안치워주고요.\n그리고선 나중에 온사람들 다 먼저 줘놓구선 화가나서 왜 안주냐고 하니까 그냥 개무시하더군요.\n줄 때는 서빙아줌마도 자기도 화났다는걸 보여주고 싶은지 던져놓고 그냥갑니다.\n소스가 안나왔길래 직접 가지러 갔는데 어딨냐고 물어보니 알아서가져가라고 소리지릅니다.\n먹다가 머리카락 나온건 그냥 웃고말았네요.\n\n맛은 예전 사상역 앞에만 운영할때랑은 비교도 못하구요. 가격이은 올라가고 양만 많아졌지 등뼈는 퍼석하고 시레기는 쥐꼬리만큼 나옵니다.\n\n좋은기분에 합천돼지국밥과 이집 고민하다 오랜만에 먹고 갔는데 기분 잡치고 실망만 하다 갑니다."
  },
  {
    "review_text": "아 정말 최고의 맛이에요 최뼈다구의 '최'가 최고라는 뜻일지도 몰라요 그만큼 양도 많이 주시고 고기도 즈응말 부드럽고 맛있어요 육류 좋아라 하시는 분들은 무조건 와야할 가게에요~ 포항에서 가끔 뼈다구 생각나면 여기까지 와서 먹고 갈 정도에요 정말 맛나요~"
  },
  {
    "review_text": "뼈많이줌\n양 많음\n배부름\n맛있음"
  },
  {
    "review_text": "음식은 먹을만한데\n카운터 할매 인성줘터짐"
  },
  {
    "review_text": "고기가 완전 많이 들어가요. (사실 전 남겼......) 맛있고 좋은데 너무 많아서 다 못 먹고 남겼슴다ㅋㅋ;; 같이 갔던 일행은 남자들이라 그런지 어째저째 먹긴 다 먹더라고요."
  },
  {
    "review_text": "코로나 19가 거의 끝나가고 있어서 그런지 손님들이 이렇게 많은 식당은 오랜만에 봅니다. 손님이 많은 이유는 맛이 좋아서 그런것 같아요."
  },
  {
    "review_text": "정말 사람이 많네요 맛은 보장이 되네요"
  },
  {
    "review_text": "1인 1메뉴 주문부탁한다고 붙어있는데.. 아이들이 먹기에는 양이 너무 많아요ㅜㅜ 어린이해장국이 있었으면 좋겠습니다^^"
  },
  {
    "review_text": "신속하고  저렴 무제한음료수 그리고 무제한밥  1층 2층 분리된 메뉴공간  주차시설있음. 찐한맛 양념이쎈듯함 내입엔 그래도 양 엄청많음"
  },
  {
    "review_text": "외지인이 지인 추전으로 함께 방문해 보니 예상보다 양은 푸짐하고 맛도 좋아 별 넷을 찍었습니다. 최고의 최고를 안 찍은 건 혹시 나중의 변화를 몰라 여지를 남겼네요."
  },
  {
    "review_text": "최뼈다구는 본점이나 분점이나 어마하죠 많은량으로 깜짝놀라고 맛으로 두번 놀랍니다\n가끔 맛없다는 분들도 계신데 그게 3번째 놀랄 일이겠죠..   주차장이 엄청커서 좋고 테이블도\n넉넉한 공간유지해서 좋아요"
  },
  {
    "review_text": "항상붐비고 양이 많은편인데 갈때마다 고기가좀 뻑뻑함.질보단 양으로 승부하나싶음. 의외로 갈비탕 안짜고괜찮았음. 주방 이모님들 셀프반찬대 뒤에서 서서 식사하시는데 맨밥에 파김치 하나놓고 드셔서 좀 그랬음ㅠㅠ"
  },
  {
    "review_text": "터미널주변이라 사람많음 맛은  so so 대신 고기양 많아서 한끼 식사 에는 충분함. 직원들 많아서 모든것이 빨리빨리---"
  },
  {
    "review_text": "여기는 음식의 맛도 훌륭하고 양도 엄청납니다"
  },
  {
    "review_text": "고기를 많이 넣어주는 뼈다구해장국\n주문 후 음식도 스피디하게 나온다.\n적당히 기름지고 적당히 얼큰한 대중적인 맛."
  },
  {
    "review_text": "솔직히 해장국밖에 안먹어봤음.\n과장보태서 거의 앉자마자 나오는 해장국.\n복불복이 조금 있음. 평소보다 뼈다구가 한개 더있거나 덜있거나. 혹은 시레기가 많거나 적거나. 1주일에 한번정도는 꼬박꼬박 먹으러 가는데 맛도 일정한 편이고 밑반찬도 김치 깍두기 소면 오이소박이 등에 양파고추도 넉넉히 나옴.\n단점은 시간대 잘못맞추면.. 그 넓은 주차장에도 주차대란 일어나고 주문 제대로 안들어갈수도 있음."
  },
  {
    "review_text": "타 프렌차이점보다 맛의 진함은 덜합니다. 하지만 많은 양과 무한리필 밥과 반찬은 매우 좋습니다. 한국인의 입맛으로는 다소 싱겁지만 외국인의 입맛에는 매우 좋을것입니다."
  },
  {
    "review_text": "분위기좋고 음식이 빠르게나옵니다.\n맛은 취향에따라 다를거같아요"
  },
  {
    "review_text": "뼈다귀탕 맛있고 푸짐 합니다만 친절은 기대하지 마시길...\n\n서빙하는 이모님들은 본인들이 상전 이라고 생각하시는게 분명 합니다."
  },
  {
    "review_text": "밥먹는데 밀대청소를 하지를 않나..겨울이라 환기도 안시키면서 그청소먼지 다마셔가면서 밥먹어야 되나요??24시라 그렇다쳐도 적당히 하셔야죠..청소시간이라고 브레이크타임을 거시던지..해결책을 찾으셔야죠..멉니까??발밑까지 싹싹 잘도 하시더라구요 밥먹다 다리들어줘야 되나요??청소시간이 그렇다한들 손님테이블 없는곳부터 하고 손님이 빠지고 나면 하셔야죠 불편해서 밥먹겠습니까??"
  },
  {
    "review_text": "사상에서 사는 분중에 여길 모르면 간첩이지지 않을까싶다\n양도 많으면서 가격도 싸고, 24시간이라서 넘 망에 든다\n추천으로는 \"갈비탕 포장\"이 좋다 1만5천원인데 후회 안함"
  },
  {
    "review_text": "맛 있습니다  근더 간이 짜요 염도 조절만 하면 좋을꺼 같아요 찐맛집 든든해요"
  },
  {
    "review_text": "양이 진짜 많아요\n주차장 넖어요"
  },
  {
    "review_text": "예전 사상역 가까운곳에 위치했을때 맛이 더 나은것 같습니다. 고기도 질기고 워낙 많은 손님들이 이용하다보니 서빙 보시는 이모님들이 바빠서 몇 번 호출해도 못오시는 경우가 있더라구요. 걸어가기에는 접근성이 약간 애매하구요, 주차시설은 괜찮게 되어있습니다."
  },
  {
    "review_text": "두번 다시는 안갈듯.\n노란 고무장갑 용도\n다용도 인듯..\n똑배기 감장탕 할때 사용하고\n불판으로 딱고 손으로 훅훅털고\n위생 관리 해야할듯.."
  },
  {
    "review_text": "직원 교육 매우필요\n기본이라도 해야할듯\n돈주고 밥먹는데\n죄짓은 기분이 듬"
  },
  {
    "review_text": "맛 양  다 만족하지만 종업원들의 태도가 낙제점"
  },
  {
    "review_text": "뼈에 살이 많이 붙어있고 국물도 깔끔한 스타일입니다\n사상 근처에서 한끼 하기엔 좋음"
  },
  {
    "review_text": "평가는 주관적 입니다.\n양은 많습니다. 하지만 맛은 아닌듯 하네요.\n뼈다구해장국 먹으면서 남긴적은 처음.. (그것도 반정도)\n그래도 손님은 많은듯 합니다."
  },
  {
    "review_text": "고기양 많음 쓸데없이많음 고기뻑뻑함......맛있는고기를 많이주면 좋을것같음 맛있다 듣고갔는데 고기맛은 실망 국물,시래기 맛있음 김치등 맛있음 ㅇㅇ"
  },
  {
    "review_text": "예전에는 담백하면서 구수하고 깊은맛이 나서 정말 맛있었는데\n\n오랜만에 다시 가보니 그맛은 사라지고 엄청 매워젔습니다\n친구랑 갔다가 다못먹고 나와서 아쉽습니다"
  },
  {
    "review_text": "전에보다 좀 짜진것같아요\n맛은 좋고 음식이 빨리 나와요"
  },
  {
    "review_text": "음식은 맛나는데 서비스가 별로 불친절하고 좀 불편함"
  },
  {
    "review_text": "사상에서  맛집하면 넘버 원입니다. 넉넉한 홀에  여유로운\n주차장. 해외 나갔다가 귀국하면서  첫코스로  찾게되는 집입니다.  추천합니다."
  },
  {
    "review_text": "중자가 거의 대자에요\n양이 많네요\n고기는 살은 많은데 좀 퍽퍽한 느낌은 들어요\n가게가 넓어서 식사하기 편해요"
  },
  {
    "review_text": "푸짐하고 맛좋은 해장국!"
  },
  {
    "review_text": "고기 비릿내가 거의없고 양이 엄청 많았어요. 그런데 예전에 먹었던 찐한 국물맛이 바뀐거같아요"
  },
  {
    "review_text": "최고의 맛과 푸짐한 서비스 부담되지않는 가격. 세월이 가도 꾸준하다. 탄산음료 셀프 또한 화룡점정!"
  },
  {
    "review_text": "사상에서 때돈 버는집중 한집\n그옆에 합천돼지국밥도 맛있음"
  },
  {
    "review_text": "본점에 비해서 맛은 확실히 떨어진다\n본점은 별 5개이라서 -1해서 4개를 줬다\n본점은 음료가 펩시인데 여기는 코카콜라인게 좋다"
  },
  {
    "review_text": "고기는 따로 삶아서 국물 나올때 고기를 얹어서 나와 퍽퍽하고 국물에 진한 맛은 없고 물에 고기 조금 넣어  끓이고 고추가루 넣고 파넣고 끓인 물같음 첫번째 간게 2년전이라 다시 한번갔지만 다신 안갈거 같음"
  },
  {
    "review_text": "남편과 점심 식사 함"
  },
  {
    "review_text": "맛있고 가격도 저렴한 편.\n늦은시간에도 사람이 많음"
  },
  {
    "review_text": "주차장 매우 넓음, 아기의자 있음.\n사상시외버스터미널을 지나갈땐 강추\n맛있고 넉넉한 뼈탑~ 가성비 최고👍…"
  },
  {
    "review_text": "자주 가는곳임 주차하기 편하고 뼈다귀 해장국이 맛있음"
  },
  {
    "review_text": "뼈다귀.갈비탕. 두 용호의 양은 감히 말하건대 부산 원픽이다.\n\n맛은 보장못함.\n양으로는 별 5.\n맛으로는 별 3.5"
  },
  {
    "review_text": "한그릇에 만원으로 올랐고, 공깃밥 추가 가격 받네요ㅠㅠ 맛과 양은 여전히 최고입니다"
  },
  {
    "review_text": "이런음식 엄청 싫어하는데.. 맛있네요."
  },
  {
    "review_text": "살도많고 먹을만해요^^잡내도없고 매콤한게 맛있게먹었네요^^"
  },
  {
    "review_text": "항상 예전부터 이용해오던 곳이라.. 기본 이상은 하는 집입니다."
  },
  {
    "review_text": "어릴적 추억이 있지만 이제는 절대로 가고 싶지 않다. 내가 아는 식당 중에 가장 많이 변한 곳. 사람은 많아서 속고 들어갔음"
  },
  {
    "review_text": "고기 살짝 냄새 납니다.\n국물도 살짝 느끼해서 한그릇 다 먹기 곤란해요."
  },
  {
    "review_text": "스비스개판ㆍ고기에서누렁내만이나요ㆍ먹지마세요돈아까워냄세가심하게난다"
  },
  {
    "review_text": "좋아요. 맛있고 친절하고 양도 많고."
  },
  {
    "review_text": "푸짐하고 느끼함..한그릇다 못먹음\n조미료가 듬뿍 들어간 맛"
  },
  {
    "review_text": "진주에서 버스로 사상까지 와서 아침밥…을 찾아 이 가게에 도착했습니다. 엄청 넓다! 그리고 예쁘다.\n카르비탄과 헤 정크를 주문! 배고프고 있었기 때문에 더욱 맛있게 느꼈을지도 모른다. 그리고 맛있는, 불평 없음. 아침 이른 시간에 갔기 때문에 비어있어 좋았습니다. 사상 가면 꼭(^^) 대접님이었습니다! !"
  },
  {
    "review_text": "중국어 인터페이스를 갖춘 주문 기계가 있습니다. 개인적으로 CP값이 매우 높고, 식사비도 그리 비싸지 않다고 생각합니다. 식당이 사람이 많아서 좀 시끄럽고 화장실도 더러워요."
  },
  {
    "review_text": "24시간 영업하는 대형 레스토랑으로 해장국과 기타 요리를 제공합니다. 맛은 괜찮았지만 된장에 소금을 넣어야 했어요. 맛보기 위해 직접 해보세요. 고기의 양은 괜찮았습니다. 현지인들에게 매우 인기가 있습니다."
  },
  {
    "review_text": "리뷰 사진을 보고 고기같은 내용에 매료되었습니다. 돼지뼈탕과 '숙취'? 레스토랑은 꽉 차 있었고 24시간 영업했습니다. 돼지 뼈 수프. 고기가 뼈에서 떨어져요! 맛있는 편안한 음식. 맵지 않아요. 매우 충만합니다."
  },
  {
    "review_text": "한국 최고의 해장국."
  },
  {
    "review_text": "나는 한국어를 읽지 못하지만 이곳을 찾으면 지금까지 돼지고기 수프가 최고입니다. 저렴합니다(9000원).. 이 식당은 평소보다 크고 사람이 붐빕니다.. 하지만 서비스는 평범합니다. 한국 사람들.. 별로 친절하지도 않은데..\n메뉴 상단에서 선택하기만 하면 됩니다(영어 메뉴 없음). 정말 훌륭합니다. 꼭 시도해 보세요!"
  },
  {
    "review_text": "캄자탄이 평판의 가게."
  },
  {
    "review_text": "혼자서도 충분히 즐길 수 있는, 언제라도 맞고 있는 대단한 가게입니다. 김해공항에서 가깝기 때문에 항상 처음이 마지막에 들러옵니다."
  },
  {
    "review_text": "여기 장사는 아주 좋고, 사람도 많고, 음식도 빨리 나오고, 음식도 맛있고, 양도 많고, 가격도 저렴해요."
  },
  {
    "review_text": "4년 만에 해장국 먹을 수 있었습니다 😋🍴💕"
  },
  {
    "review_text": "서비스는 빨랐고 다양한 반찬이 제공되었습니다"
  },
  {
    "review_text": "좋은 맛, 넓은 공간. 합리적인 가격과 품질."
  },
  {
    "review_text": "맛있고 저렴한 해외 쿠팝을 판매합니다"
  },
  {
    "review_text": "훌륭한 음식과 도시에서 인기가 많아 꼭 먹어봐야 합니다."
  },
  {
    "review_text": "충분한 주차 공간, 깨끗한 주방, 맛있는 식사"
  },
  {
    "review_text": "맛있는 음식"
  },
  {
    "review_text": "아침 휴식에 좋음"
  },
  {
    "review_text": "카르비탄 맛있는 ❗"
  },
  {
    "review_text": "고기가 많아요"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "좋은 곳"
  },
  {
    "review_text": "좋은 곳이에요"
  }
]