[
  {
    "review_text": "머리모듬은 각종 내장과 순대가 조금 나오는데 신선하고 맛있다. 감자국은 심심하니 맛있다. 오래된 집은 이유가 있음을 보여 주는 식당이다."
  },
  {
    "review_text": "감자탕은 잡내하나도 없이 좋은데요~"
  },
  {
    "review_text": "우거지가 없는 국물이에요. 비쥬얼은 세상 맛있게 생김. 고기는 부드럽고 맛있으나 국물맛은 평범.\n블루벳지라 기대가 너무 컸나봐요 ㅋㅋ\n사장님도 친절하시고 내부도 깔끔해서 좋았습니다\n홍어회도 시켜먹었는데 많이 삭지 않고 신선합니다"
  },
  {
    "review_text": "엄청 유명한 감자국이라고 하던데....그냥 감자탕집 가는게 나은듯 특색 이전에 막 맛있고 자극적인 그런집은 아님 전통있는 집 특유의 뭉근하고 심심한 맛\n\n아 순대는 존맛 담엔 순대국 먹어봐야겠음"
  },
  {
    "review_text": "12/15 방문한 동원집.\n내가 가본 감자탕(감자국) 집은 보통 우거지가 있는데 이집은 없다. 대신 맛이 깔끔하고 시원하며 만족스러운 맛이다. 2인분 김자국과 밥 하나를 시켜 남편과 맛나게 먹고 나왔다. 우리 둘다 술을 못하여 밥만 먹은. 술 마시는 사람은 순대도 시킬 수 있는 집. 감자국 2인분 2만원과 밥하나 천원으로 2만천원에 자알 먹고 나온. 기회가 되면 더 가볼 수도 있는 음식점. 먹다 사진 생각 나 찍어서 양이 적게 보이지만 실제 양이 적지않다."
  },
  {
    "review_text": "매장은 좁지만 2층으로 되어있다. 점심시간은 12시가 넘으면 줄을 선다. 에피타이저로 순대를 먹었는데 참 맛있다. 감자국에 붙어있는 고기를 먹다보면 손이 아프지만 그만한 가치가 있다. 국물은 고추기름이 있는듯이 살짝 느끼한 감이 있다"
  },
  {
    "review_text": "소박하면서도 정겨운 노포식당의 분위기를 그대로 느낄 수있는 식당입니다. 저녁이 되면 술상 한아름 차려지는 곳이라 궁금해 들렸습니다.\n\n인기메뉴 감자국을 주문해 한 그릇 뚝딱 비웠습니다. 돼지뼈 넣고 우려낸 육수에 진한 양념. 딱 좋아하는 스타일의 자극적인 국물이라 맛있게 먹었습니다. 살찔 것을 알면서도 자꾸 손이 가더라구요. 살코기가 조금 아쉽지민, 가격이 매우 저렴하니 이만하면 만족스럽습니다."
  },
  {
    "review_text": "노포라고 보시면됩니다. 1층은 좁고 2층은 1층보단 넓습니다. 감자국(뼈다귀해장국) 8천원 순대국 7천원입니다. 을지로라 가격은 이해되지만 가성비가 좋다고는 못하겠네요. 11시50분정보부터는 대기한다고 생각하고 방문시면편할거같습니다. 2년전인가에 감자국 7천원일때는 추천이었지만 지금은 그냥 몇달에 한번 방문하는정도 수준이라 생각됩니다. 당연히 맛은있고 순대도 공장에서 가져오는거같진않고 맛도괜찮습니다.\n순댜는 1접시에 1만원인데  추천합니다."
  },
  {
    "review_text": "청계천쪽에 있을 때 보다 맛이 못한 듯 합니다.\n식당은 이전 장소보다 많이 깨끗해졌습니다. 실내외 공간 모두 이전 장소보다 좋습니다.\n그러나 음식 메뉴가 달라졌습니다. 1인 메뉴가 없어지고 대,중,소 단위로 바꼈습니다. 또한 밥을 별도로 주문하여야 합니다.\n만약 2명이 감자탕을 주문하고자 할 경우, 감자탕 '소' 사이즈 1개와 공기밥 2개를 주문해야합니다."
  },
  {
    "review_text": "생각보다 감자탕은 평범했습니다 가성비가 좋은 것 같아요 마지막에 볶음밥 비벼먹은 게 감자탕보다 더 맛있었어요 히히"
  },
  {
    "review_text": "을지로에서 유명한 노포 감자국집.\n7천원이었는데 8천원으로 올라 아쉬운집.\n감자국(감자탕)맛은 좋습니다. 뼈다귀도 엄청 많이 들어있으면서 기름진 국물에 칼칼한 매콤함이 잘 어울립니다.\n접시순대도 함께 먹었는데 집에서 할머니가 해주던 맛이 납니다. 뻑뻑한데 구수하니 소주안주로 그만입니다.\n할머니들이 근속 30년 이상 하시는 식당입니다. 어떤 할아버지들이 오셔도 오빠더군요. 참 오랜만에 구수한 느낌의 식당을 찾은것 같습니다.\n이정도 위치에 이정도 국물이면 다른 감자탕집과는 비교할 수 없을만큼 맛있는 집이라고 생각합니다.\n나중에 친구들과 함께 소주한잔 하러 재방문하면 참 좋을듯 합니다.\n밥양은 좀 작게 나오는편이고, 음식이 늦게 나오는편이라 별점 한개 뺐습니다."
  },
  {
    "review_text": "내부가 작아서 기다렸습니다. 근데 가성비좋았구요 즐거운 만남있을 때 가면 좋을 거 같아요 ㅎ 맛은 지금 생각해보면 와 맛있다!! 정도는 아니었던것 같지만 맛있게 잘먹었어요 ㅎ"
  },
  {
    "review_text": "을지로 시장 뒤편에 진짜 오래된 로컬맛집\n감자국(감자탕)이 뭐 특별할게 있을까 싶었는데 상당히 독특하고 맛있습니다\n고춧가루가 엄청 많이 들어가구요\n고기도 많이 들어있어요\n순대도 직접 만든 전통순대입니다\n다만 순대는 양에 비해 조금 비싼 느낌 (1접시에 1만원)\n3층까지 있는데 넓진 않아서 항상 웨이팅이 있는 곳입니다\n오래된 집이라 조금의 불편함은 감수해야 하는 집"
  },
  {
    "review_text": "고기의 양이 많고, 국물은 먹을수록 맛있어져요.\n그런데 조금 더 푹 끓여야 좋을거같아요.\n좀 퍽퍽한 닭가슴살의 느낌이 나는 고기 부위가 꽤 있었어요. 가성비가 좋은 것 같아요."
  },
  {
    "review_text": "을지로 거리가 뜨기 전부터 감자탕과 머릿고기로 입소문이 난 맛집.\n\n감자탕에 흔히 들어가는 시레기가 없어 다소 호불호가 갈릴 수 있는 집. 하지만 얼큰한 국물과 푸짐한 뼈다귀가 눈과 입맛을 사로잡는다.\n\n짭쪼름한 국물에 만 밥 한숟가락과 머릿고기를 곁들여 먹으면 맛이 배가 되는 집. 거기에 소주 한잔이면 더할 나위가 없다.\n\n다만 오래된 노포라 자리가 협소하고 때에 따라서는 합석을 해야 할 경우가 생긴다. 때로는 술에 거나하게 된 취객들의 한탄을 바로 옆에서 듣게 되는 경우도 있다.\n\n맛을 위주로 하는 식객이라면 무조건  고!  분위기와 서비스를 중시하는 식객이라면 신중하게 고민할 필요가 있는 집."
  },
  {
    "review_text": "#성자의테이블\n#🍖\n\n얼큰 칼칼 뼈다귀 감자탕과 인생을 길게, 장수 막걸리 한잔 - 동원집\n\n함께 먹는 음식이 맛있고\n맛있는 음식을 추천해 주는 사람이 고맙고\n그 것을 다 할 수 있다면\n'금상첨화'\n\n'성자'는\n나의 술 선생님이오\n나의 건강 선생님이고\n나의 밥 선생님이고\n나의 사업 선생님이다.\n\n오늘의 '성자의테이블'은\n맛있는 동네에 있는\n맛있는 '감자국'과\nK-유산균의 선두 '막걸리'와\n함께 했다.\n\n-----\n\n1.\n감자국과 순대국의 고민부터 하고\n입장을 한다 / 머리고기와 접시순대는\n기호에 따라, 허기짐에 따라 주문하는 걸로 /\n'함지성'이라는 중식집 역시 아주 맛있어 보이는데\n2층짜리 이 건물의 주인이 누구일지? 갑자기\n궁금해 진다.\n\n2.\n'국'으로 끝나는 메뉴가 조금은 낯설다\n대부분 식당에서는 '탕'으로 끝나기에\n'국'은 왠지 '집'처럼 친근하게 느껴지기도 한다.\n백반집에서 나오는 곁들임 음식이니까 /\n단순한 몇 개의 메뉴가 있다는 건\n'무엇을 먹어도 다 맛있어'를 의미하는\n나만의 공식이기도 하다 / 그래서 오늘 못 먹은\n메뉴가 있기에 다음에 또 가야 하는 이유가 생긴다\n\n3.\n생마늘 / 김치 / 깍두기\n그 중에서도 생마늘과 쌈장 메뉴가 아주 나이스 했고\n김치와 깍두기의 양념은 진했다\n\n4.\n'감자국' 보단 '뼈다귀국'이라는 호칭이 더 잘 어울린다\n감자는 그저 토핑 수준이고 뼈다귀는 마치 감자의\n뿌리와 같았다. / 진한 국물은 바로 술을 부르고 /\n뼈에 붙은 부드러운 고기는 배고품으로 부터 해방 시켜준다 / 뼈 추가는 꼭 추천한다\n\n5.\nK-유산균 덕에 오늘도 '장수' 하였다 /\n'성자'에겐 가벼운 4통 / 나에겐 기분 좋은 4통"
  },
  {
    "review_text": "을지로에 가장 유명한 뼈다귀 해장국, 순대국 집 입니다.\n뼈다귀 해장국은 잡내 없이 깔끔하게 맛있습니다. 물론 순대나 순대국도 흠잡을데 없습니다. 특히 양이 참 많습니다. 동원집을 방문하면 꼭 뼈다귀 해장국과 순대 모듬을 시키는데 사장님한테 섞어 달라고 부탁하면 부속고기와 순대를 섞어서 주십니다. 부속고기들도 잡내없이 드실 수 있습니다. 저녁때 가면 늘 웨이팅이 있었는데 새로 이전한 곳은 점심시간 이후 살짝 애매한 시간에 가서 잘 모르겠네요 을지로에 약속 잡으실 분들은 참고해서 방문해보시기 바랍니다."
  },
  {
    "review_text": "을지로3가역 근처 맛집으로 기본 대기는 해야 들어갈 수 있는 감자탕집으로 국물맛이 끝내줘요\n가격대비 맛도 좋고 양도 많아 저녁시간때는 찾는 이들이 많은데 술안주에 어울리는 국물과 감자국으로 사랑받는 술집\n일단 일찍가도 줄 설 각오를 해야 하는 맛집입니다"
  },
  {
    "review_text": "굉장히 오랜만에 방문했네요. 이전을 언제했는지 모르겠는데 위치도 바꼈고, 메뉴도 바꼈네요.\n예전에 감자탕 같은 감자국(1인뚝배기)의 유니크함이 좋았던건데. 이제 전골냄비에 일반 감자탕같은 비쥬얼에 좀 실망 😞\n\n하지만 여전히 맛도 무난하고(원래도 음식이 엄청 맛난건 아니었음), 가성비도 좋은편이라.\n옛생각하며 맛있게 먹었습니다 ㅎ"
  },
  {
    "review_text": "식당 내부가 생각보다 좁았고, 테이블도 좁아서 끓여먹는 메뉴임에도 공간이 적어 힘들었어요.\n실내는 너무 시끄럽구요. 코로 먹는지 ...하는 기분이었네요.\n감자탕 자체는 구수하고 시원한 국물맛이 좋은 편이었어요. 맵지 않아 더욱 좋았구요.\n한가한 시간에 먹어볼 수 있다면 좀 더 맛을 음미할 수 있을텐데 하는 생각이네요."
  },
  {
    "review_text": "오랜 단골집!\n감자탕이 땡길땐 이집을 간다\n늘 사람이 바글거리지만 2층자리도 있어서\n식사시간만 피하면 대기시간은 거의 없다\n묵직한 육수에 적당한 칼칼함\n뼈부위에 따라 살코기의 식감은 조금 다르지만\n적당히 잘 삶아져 부들부들하다\n고기양도 제법되는 편! 오래 오래 영업하길 바랄뿐.."
  },
  {
    "review_text": "아재향 물씬 나는 이곳은 을지로의 동원집!\n퇴근하고 가면 웨이팅 감수하셔야해요 줄이 어마어마하게 길어요. 순대는 정말 맛있어요 편마늘이랑 깍두기랑 먹으면 쵝오! 감자탕은 여기말고도 맛있는집이 많은듯해요 고기가 오래 삶아서 퍽퍽한 느낌?? 그래도 라면사리까지 뿌시고 왔습니다. 원래 감자탕의 디저트는 볶음밥인데 비루한 제 위가 더이상은 못먹을것같다고 포기를해서 못먹었는데 여기도 볶음밥이 있긴한건지 메뉴판을 두리번거리긴했지만 발견은 못했네요! ㅎㅎ 2층은 신발벗고 들어가는 곳이예요"
  },
  {
    "review_text": "숫가락에 기름, 이물질 붙어서 나옴\n소주잔에 기름, 고춧가루 붙어서 나옴\n교체해도 동일함.\n테이블 끈적거림 , 덜마른 행주냄새남\n가스버너 기름,고춧가루,끈적임,녹슬음\n\n수요미식회에서 황교익이 추천한 곳들 중\n정상적인 음식점이 없음"
  },
  {
    "review_text": "“감자국” 이 파는 곳!\n살코기 가득가득 단, 시래기나 깻잎이나 파는 아예 없음.\n\n그냥 국물+살코기+감자 반조각!\n그럼에도 ㅠㅠ 밑반찬! 특히 배추김치가 맛나고!!!!!!\n국물도 너무 짜지 않고 적당한 깊이감이 느껴지고 ㅎㅎㅎ\n\n무엇보다도 살코기! 진짜 실함!!!!!!!!\n순대도 먹어보고 싶었는데... ㅠㅠ\n\n막 배고프지 않으시다면,\n감자국 하나 + 순대 한접시 시켜서 드셔도 좋을 듯!!!!!!!\n\n주차는 도보 1분거리에\n“청소년회관 뒤 노상 공영주차장” 에 하면\n1시간에 3천원! 10분당 500원 추가!!!!\n\n여기 갔다가 카페뎀셀브즈 가는 코스를 추천!\n또 가고 싶은 곳~"
  },
  {
    "review_text": "서비스는 기대할 수 없지만 깔끔한 감자국이 인상적이다. 고기도 실하고! 소주한잔 절로 생각나는 맛~ 근데 이곳은 감자국보다 접시순대가 더 인상적! 맛있다. 순대국도 팔던데 순대국도 기대되는 곳"
  },
  {
    "review_text": "감자국 유명하다고해서왔는데 맛은 담백한데 좀 느끼하다고해야되나? 개인적으로 얼큰한맛을 기대했는데 좀 아쉬워요 다만 고기는진짜많아요\n그리고 바빠서그런지 친절 기대하지마세요"
  },
  {
    "review_text": "보지는 못했지만 방송에 나왔던 식당이라고 합니다.\n\n을지로에서 오래된 감자탕및 순댓국 식당입니다.\n\n입구에 들어서면 바로 앞에서 아저씨 한분이 커다란솥 앞에서 쉴새없이 돼지뼈를 삶고 계시는 모습에서 연륜이 느껴집니다.\n\n감자탕도 맛있고 가격도 무척이나 착합니다.\n\n단지 골목에 위치한 오래된 식당의 외관과 내부의 모습에서 청결에 관해 예민하신 분들께서는 약간 불편하실수도 있습니다.\n\n어디까지나 식당의 인테리어에 관한 문제이지 음식자체는 눈앞의 솥에서 계속 삶아지는 돼지뼈가 문제없음을 증명하고 있습니다. ^^\n\n요즘 을지로를 힙지로라고 한다더군요.\n\n을지로 나들이 오셨을때 한번쯤 들러 감자탕 한그릇 하셔도 좋을것 같습니다."
  },
  {
    "review_text": "을지로에 있는 인기 있는 감자탕 집 중 유명한 곳.\n일 마치고 퇴근 길에 들러 소주 한 잔 하며 배를 채우기 좋은 곳입니다.\n양도 많고 맛도 좋으며 좀 구수한 감성이 짙게 묻어 나오는 가게입니다.\n그렇기 때문에 그 외의 다른 일반 식당에서 기대하기 어려운 것들도 있는데, 그 가운데 화장실이라든가 충분한 공간감 같은 것들은 포기해야 합니다.\n초행길에는 찾아가기 어려울 수 있고, 사람들이 워낙 많이 몰리는 곳이라 대기가 길 수 있으므로 갈 땐 일찍 가는 게 좋습니다.\n예약은 따로 안 받는다 하네요."
  },
  {
    "review_text": "몇달전 첫 방문 후\n다시 찾아갔지만, 퇴근하고 올때마다 사람이 너무 많아 포기하기를 몇번..\n드디어 입성 !\n\n여전히 동원집 감자국은 진국입니당\n고기도 질기지 않고 푹 잘 익어서 잘 떨어지고\n국물은 두말할 필요 없죠"
  },
  {
    "review_text": "점심에 갔다왔으나 저녁에 한잔하러 가기에 더 적당한 곳\n메뉴의 감자국이 감자탕으로 보면 된다.\n고기상태가 좋고 살도 많이 붙어있다.\n3인분 3만원\n탕 같은 국물에 한잔하러 간다면 추천~"
  },
  {
    "review_text": "세월의 흔적을 고스란히 안고있고, 레트로한 감성을 느끼면서 주변의 시끌벅적함이 믹스되면 음식맛을 더 돋궈줌. 감자탕, 순대국 둘다 훌륭(개인적으로 다른 감자탕이나 순댓국에 들어간 야채가 걸리적거린다 생각하는데 심플하니 고기와 순대가 주를 이루어 더 좋았음)"
  },
  {
    "review_text": "유명 맛집이라는 노포인데 우리가 먹은 감자탕은 국물 따로 감자 따로, 등골 따로로 맛이 연결됨이 없어 별로. 본점은 맛있다고 하는 소리를 들었는데 가보고 싶은 생각은 없다는."
  },
  {
    "review_text": "김치,마늘 그리고 모든 재료는 국내산.\n감자국응 한약재를 베이스로 작업하신다.\n양은 거의 2인분이며 조미료맛이 나지않는다.\n\n매우추천 :-)"
  },
  {
    "review_text": "을지로 유명한 감자국 맛집 동원집.\n8000원 감자탕 뼈 살벌함.\n7000원 순대국 머리고기,내장 살벌함.\n맛 살벌함.\n음식은 직원에게 맞기지 않으며 사장님이 직접 음식을 하신다 한다.\n고것이 음식맛이 변하지 않는 비법."
  },
  {
    "review_text": "아주 맛있습니다. 묵직하고 깔끔한 감자국이 너무 매력적인 곳이지요. 혼자 가서 먹기도 좋습니다. 노포의 포스가 넘치는 곳입니다. 뼈에 붙은 고기 양도 장난 아니게 많아요. 가성비가 이 정도 나오는 집이 요즘 얼마나 있을까요. 다른 메뉴들도 괜찮다고 하는데 가서 먹어볼 의향 충분히 있습니다. 다만 위생은 문제될 수 있는 여지가 있다고 생각합니다. 좁은 곳인 만큼 출입에 서로 배려가 필요한 곳입니다. 주차는 불가능한 것으로 알고 있습니다. 밥 두 공기는 그냥 뚝딱이니 한번 가볼만한 곳입니다."
  },
  {
    "review_text": "을지로에서 유명한 집이라 꼭 가봐야지 했던 곳인데 기대보단 특별함은 없어서 아쉬웠음.  감자국, 머릿고기 먹었는데 푸짐하고 짜지않고 간 적당. 개인적으로 머릿고기가 더 맛있었어요~😅…"
  },
  {
    "review_text": "접시순대 10,000원. 감자국 8,000원.\n순대는 잡내 안나고 맛있다. 감자국도 푸짐하고 맛있다.\n1, 2층 하는듯. 노포라서 테이블이 작고 비좁은 느낌. 일하시는 분들도 계산하는 분 빼고 다 나이가 있으시다.\n평일점심에 약간의 웨이팅이 있다."
  },
  {
    "review_text": "얼큰하고 깔끔한 감자국! 감자와 고기에만 집중해서 국물맛이 무겁지가 않고 딱 떨어지는 맛이다. 순대한접시도 찹쌀순대를 좋아하는 분이라면 맛볼만하다. 참고로 머릿고기반순대반으로 주문할 수 있으니 참고! 가면 1인당 1감자국을 추천 그래야 밥도 말아먹기가 수월하다. 자리가 협소하여 주변이 시끄럽다는 점은 감안해야 한다"
  },
  {
    "review_text": "개인적으로는 순대국보단 감자국이 맛있었음. 고기가 푹 삶아져서 그런지 엄청 쉽게 발라 먹을 수 있다. 고기 양도 상당해서 8000원 가격의 감자탕 중에 제일 많을 것 같다. 국물도 다른 감자탕집이랑은 다른데 여기가 훨씬 맛있던 것 같다. 순대국은 엄청 기대했지만 기대보다는 못미친듯 하다. 허나 가격대 생각하면 아주 맛집이고 양도 푸짐함. 단점은 위생, 서비스, 공간 안에 꽉찬 돼지냄새."
  },
  {
    "review_text": "들깨가루를 별로 좋아하지 않는데 여긴 안들어감. 안그래도 유명한데 와썹맨에 나와서 웨이팅 있음. 국물 짱진하다. 고기가 연하진 않음. 보통 감자탕은 푹 고아서 뼈가 잘 뜯어지는데 그렇지 않았음"
  },
  {
    "review_text": "감자국에 건더기 하나 없이 고기만 듬뿍에 진국 국물입니다. 여기에 순대포함 수육을 하나 먹으면 술이 사라집니다. 을지로에 낡은집이라 분위기도 노포 분위기 좋습니다."
  },
  {
    "review_text": "기대가 큰만큼 엄청 맛있다를 느끼지는 못했습니다. 그렇지만 맛이 없는건 아닙니다. 기대를 하고 가지 않으면 만족합니다. 메뉴에는 없지만 볶음밥 꼭드시구요. 볶음밥 주문전 고기는 전부 덜어 놓으세요."
  },
  {
    "review_text": "맛은 있는데 굳이 긴 줄 서가면서까지 먹을 맛은 아니라고 본다. 이 정도 맛은 다른 동네 맛집에서도 충분히 낼 수 있다. 오히려 감자국보다는 순대국이 더 맛있었다."
  },
  {
    "review_text": "190824 방문\n감자국 먹으러 방문했습니다! 감자국 1 순대국 1 시켰는데 정말 맛있게 먹었습니다ㅠㅠ 감자국에는 정말 고기가 많구 국물이 꽤나 맵고 칼칼합니다 @.@ 매운거 잘 못드시면 다소 매울 수 있습니다 ㅎㅎㅎ 순대국도 무척 맛있습니다! 순대가 정말정말 맛있는데 몇개 안들어있어서 아쉬웠던.. 그러나 맛 하나만큼은 정말 보장합니다ㅜㅜㅜ 5시쯤 방문했는데도 사람이 엄청많았고 그 이후부터는 웨이팅이 생겼습니다 ㄷㄷㄷ 추천합니당!"
  },
  {
    "review_text": "녹진하지만 기분 좋은 국물의 감자국. 아무래도 콩나물이나 깻잎 등 야채가 없다보니 더 진한 맛이 나나봐요. 고기 냄새 안 나서 좋습니다. 순대도 많이들 드시던데 꼭꼭 시키길 추천해요! 감자국으로 식사하면서 한 잔, 순대로 한 잔! 평일 저녁에는 줄이 깁니다. 3층까지 동원집이라 회전이 빠른 편이고요! 3층은 에어컨은 없고 선풍기만 있는 야외라고 하니 더운 여름에는 참고하시길."
  },
  {
    "review_text": "배를 채우고 올 수 없는 식당이었습니다.\n양이 너무 적습니다.\n통상 한 공기 정도면 배부르게 먹는 편인데요.\n\n공기밥이 별도임에도\n버성기게 1/3정도 들어있는 양이길래 밥양이 너무 적은 것 같다는 말씀을 드리니 감자탕양이 많잖아? 그러시더군요.\n감자탕은 뭐... 살고기가 거의 붙어있지 않은 뼈덩어리더군요.\n\n손님을 뭐로 보는지, 뒤이어 들어온 사람들이 세 사람이었는데 사장인지 어떤 아주머니가 세 사람이니까 무조건 대자 시키라 그래. 소자는 안 돼 그러더라고요.\n\n인심을 기대하는 것도 무리지만 그래도 씁쓸하네요. 야박하신 것 같아요."
  },
  {
    "review_text": "잘 모르겠네요... 굳이 여기를 가야할까? 싶었음요 맛도 동네에서 먹는 게 더 맛있고 밥도 한공기에 반만 들어있음 ㅋㅋㅋㅋ 옆테이블 아저씨가 왜 양이 이렇게 적냐니까 남기는 사람들이 많아서 그렇다고 ^^;; 다른 음식점이랑 돈은 똑같이 받으면서 ㅎㅎ 다시 갈 것 같지는 않네요"
  },
  {
    "review_text": "일하는 아줌마인지 사장님인지 모르지만\n본인이 주문 잘못받아놓고는\n되려 큰소리치고\n음식 나왔으니까 계산하라고 난리임\n귀가 안들리면 보청기를 끼던가\n지능이 딸리면 주문확인을 한번더 하세요\n진짜 불친절하고\n위생도 최악인집"
  },
  {
    "review_text": "두 개층을 사용하는 감자탕 식당입니다. 정갈하고 깔끔한 맛보다는 투박함이 강한식당이네요"
  },
  {
    "review_text": "허영만의 백반기행에서 그리 맛있게 표현이 안된듯..맑은 국물맛 담백하고 깊은맛..양도 고기도 풍족. 깍두기도 맛남"
  },
  {
    "review_text": "아이 맛있다 ㅎㅎ\n볶음밥두 굿굿\n\n일본인 알바생분도 너무 친절하심~~~\n붸리굿!"
  },
  {
    "review_text": "친구들과 한 잔 하기엔 이만한 집이 없는듯. 식사도 되고 안주도 되는..\n이런 푸짐함은 다른곳에서 찾아보기가 어려울듯 함."
  },
  {
    "review_text": "오후는 4시30분까지 블랙타임시간 이어서 조금 기다리다 들어가 주문해서 식사한 집이다. 만선호프 골목길에 자리해서 인지 토요일 오후 식사내내 밖에 줄서서 대기 하는 사람이 많다.  아주머니가 서빙 하시는데 자주 주문내용을 확인해야 한다."
  },
  {
    "review_text": "감자탕전문이라 써있지만 머릿고기,순대 등 술안주가 푸짐.\n우연히 지나가다 홍석천,이원일의 유튜브방송을 생으로 보게 됨^^"
  },
  {
    "review_text": "감자탕은 국물이 시원한편이며,  순대는 잡내없이 촌쫀한 맛이  좋음. 순대소는 야채가 아삭하게 씹히는 맛이 독특함"
  },
  {
    "review_text": "소주안주로 노포의 분위기가 더해져 좋다.\n그러나 방송으로 인한 사람들의\n입소문인지 예전이 더 좋다."
  },
  {
    "review_text": "직접 먹어본 감자국 중 best of best. 순삭이 뭔지 알게 됩니다. 다만, 맛은 최고이나 서비스가 좀... 뭐 모든걸 다 가질순 없겠죠. 맛으로는 최고이니 서비스가 다소 그렇다 하더라도 계속 갑니다 :)"
  },
  {
    "review_text": "감자국 7000원.\n손님이 너무 많아서인지 심각하게 불친절하시다.\n맛이 없진 않은데 감자탕은 어딜 가나 이 정도는 맛은 하지 않나. 이 맛을 위해 여길 굳이...? 라는 생각."
  },
  {
    "review_text": "맛이 강하지 않아서 간을 쎄게 먹는 사람들에게 호불호 갈릴 수 있을 맛. 나는 맛은 좋았지만 가게가 좁고 사람이 몰리니까 너무 정신이없어서 밥이 입으로 들어가는지 코로 들어가는지 모를ㅠㅠ 노포라는 특성을 이해해도 불편했다..그래도 김치 맛있고 양도 많아서 좋았다"
  },
  {
    "review_text": "회사동료와 둘이 소주하기 좋은 곳. 테이블이 작아 남성 둘 이상은 편히 앉기 힘듦. 하지만 등갈비부위로 감자탕을 하여 고기가 푸짐하고 순한 맛으로 편하게 안주로 먹기 좋음. 가격대비 가성비는 좋으니 시설이 낙후되어 직장동료 또는 친구를 제외하고 데이트, 외식 장소로는 추천하지 않음."
  },
  {
    "review_text": "남정네들 섯이 가서 감자탕,고기순대 안주에 소주한잔 했네요\n웨이팅있을만큼 을지로 대표 맛집인것같습니다 친구들한테 추천해줘야겠어요!!"
  },
  {
    "review_text": "양이 푸짐하고 2층까지 매장이 있어서 좋았습니다ㅎㅎ생각보다 엄청 맛있다고는 말 못하지만, 깔끔한 국물에 고기 양이 많았어요!"
  },
  {
    "review_text": "국물이 비쥬얼에 비해 칼칼하기보다 시원하다. 고기양도 참 많고 가격도 합리적인 편. 다만 을지로에 위치한 오래된 음식점들이 다 그렇듯 조금은 비위생적이고 자리가 불편하다."
  },
  {
    "review_text": "맛은 좋은데 좁고 손님 많아\n기본 불친절합니다.\n그거 감안하고 가심 될듯요.\n비어 있어도 앉으라는데 앉아야 하고\n주문이 잘못 들어가기도 합니다.\n주인분이 늘 인상쓰고 있습니다.\n그 바쁜데도 술병 하나 꺼내가도 몇번씩 확인하고.\n주문 잘못되어 30분 이상 기다려도 사과는 안합니다.\n추억팔이 노포 맛만 기대하면 괜찮습니다."
  },
  {
    "review_text": "힙지로에 위치한 수요미식회 감자국맛집, 칼칼하고 개운한 육수와 육육한 등뼈가 끝내준다"
  },
  {
    "review_text": "감자국 1인분 8000원입니다.\n고기를 두 번 이상 삶아서 기름기를 뺐것 같았습니다. 그만큼 좀 뻑뻑한 느낌있지만 국물이 깔끔하고 시원했습니다.\n고기양 이정도면 괜찮습니다.\n등뼈 사다가 끓이면 딱 이정도 양 나옵니다.\n개인적으로 조마루는 대체 어디서 등뼈를 가져다 쓰는지 모르겠지만 너무 살이 없어서 늘 속는 기분으로 먹지만 이곳은 양으로만 보면 속는 기분 안드네요.\n반찬은 별것 없고, 밥 양은 정말 적어요.\n그래서 별하나 뺍니다."
  },
  {
    "review_text": "깔끔하고 구수한 맛.\n여타의 뼈 해장국을 아주 최적화 시킨 맛이라고 할 수 있다.\n\n기본중에 기본이라고 해야 할 것 같다.\n\n안에 들어간 감자와 고기가 신선하다.\n\n하지만 밥은 찐밥 느낌으로 별루고,(나는 고슬 거리는 걸 좋아함) 김치들은 거의 중국산이라고 봐도 무방하다.\n게다가 국이 끓여져서 안나오는게 좀 아쉽다.\n\n하지만 근처에 산다면 굳이 찾아와서 먹을만한 집이다."
  },
  {
    "review_text": "줄 서서 기다린만큼 기대치가 충족되는 감자국이었어요.\n뼈도 크고 고기도 많이 붙어있어요.\n뼈가 잘 분리되는 점도 좋았어요.\n깊게 우려낸 국물 맛도 일품입니다.\n빨간 감자탕 국물 좋아하신다면 강추입니다!"
  },
  {
    "review_text": "정말 줄서서 먹어도 너무 맛있음\n큰 등뼈에 양도 푸짐하고 맛도 좋음\n뼈에있는 살이 너무 잘발라져서 참 좋고 머릿고기랑 순대도 쫀득한것이 맛있음요\n6시 40분쯤 줄 서니 7시 30분 정도에 순서가 되서 먹었어용~~"
  },
  {
    "review_text": "맛있어요! 칼칼한 감자국과 밥을 먹으니 든든해요. 고기는 부들부들 잘 떨어지고 김치랑 깍두기는 시원, 달달한 맛이예요. 사람이 많아서 북적북적하고 가게가 일층 이층좌,우로 나뉘어서 오래된 맛집의 느낌이 가득해요."
  },
  {
    "review_text": "노포 느낌의 허름한 술집, 위생이 나쁜편이나 분위기로 먹는곳.  접시순대를 강력하게 추천할만하고 감자국은 보통 수준"
  },
  {
    "review_text": "30분의 기다림이 전혀 아깝지않았다 오래된가게의 깊은 내공이 느껴진 깔끔한국물맛 2만원짜리 감자국 그리고 접시순대 소주 순삭 또갑니다"
  },
  {
    "review_text": "고기가 정말 어마무시하게 들어가있는 오래된 감자탕집. 이집의 매력은 고기가 많은것도 매력적이지만서도 비교적 슴슴한편인 국물과의 조합이 인상적이였다. 특별한 간이 있던건 아니지만 내공이 느껴지는  오래된 집"
  },
  {
    "review_text": "우거지 없는 감자국집입니다.\n간도 적당하고\n뼈의 잡냠새도 없고\n찬절한 식당입니다,\n별하나 뺀건 감자가 덜 익었습니다 ㅠㅠ"
  },
  {
    "review_text": "이 일대 가장 감자탕 같은 감자탕 집. 심지어 감자도 들어감.\n을지로 이름난 음식점 특색 : 불결, 불친... 다들 컨셉 제대로 잡음.\n손님 고마운 줄 모름"
  },
  {
    "review_text": "6~7년 전 이사하기전에 기억으로 다시 찾은 동원집입니다.\n이사후에 많이 변했다하여 혹시나 했는데..\n\n예전 동원집에서는 뚝배기 감자국을 첫 한입뜰때 딱 먹기좋은 음식온도와 감칠맛에 소름이 돋았는데..\n\n지금은 냄비에 끓여서 먹도록 팝니다.(2인이상)\n그러다보니 전문가가 아닌이상 조금 끓이면 싱겁고\n많이 끓이면 짜지는 문제발생..\n\n예전엔 점심때가서 먹을려면 무조건 웨이팅을 해야 했는데 지금은.. 저리가 많이 비었습니다.\n\n감자국의 맛으로만 평가하자면 특별하지도 부족하지도 않은 그냥 감자국입니다. 하지만\n이정도로 대체가능한 뼈해장국집은 많으니까요\n\n가격대비 양은 나쁘지 않습니다.\n\n예전 동원집이 아니라면 굳이 재방문의사는 없네옿"
  },
  {
    "review_text": "감자국으로 서울일대 평정한 노포 해장국집\n워낙 많은 양을 끓이다보니\n국물이 진함"
  },
  {
    "review_text": "감자탕이 자극적이지 않고 맛있지만 종목 특성상 크게 차별적인 맛은 아니었습니다. 순대, 머릿고기가 냄새도 별로 안 나고 맛있더군요."
  },
  {
    "review_text": "가성비 너무 좋은 감자탕.\n비릿내가 안남.\n양이 많음.\n오래된 맛집은 이유가 있음."
  },
  {
    "review_text": "감자탕은 싸지만 맛있고, 머리고기는 돼지 누린내가 강해서 호불호가 갈릴듯. 가볍게 소주한잔 하기 좋은 식당."
  },
  {
    "review_text": "맛있다. 감자탕 1등"
  },
  {
    "review_text": "감자탕의 가격은 저렴하고 돼지뼈에 살이 두둑. 우거지가 안들어 있는게 아쉬워요.  오래된 가게라 실내 분위기는 그닥."
  },
  {
    "review_text": "친절하고 손님 많음.\n순대 맛있음.. 식으니 퍽퍽\n감자탕은 솔직히 미원맛이 너무 나더라..."
  },
  {
    "review_text": "기름기 적은 맑은(?)국에 간이 배이지 않은 감자고기를 발라서 밥 말아 우걱우걱 먹음 세상이 내꺼같은 느낌입니다~ 정갈한 감자탕이 특징적이에요"
  },
  {
    "review_text": "감자국 드시고 감자사리 두번 시키세요. 감자 맛나요. 맛난 감자로 맛난 국에 고기 드세요."
  },
  {
    "review_text": "고기 잡내도 없고 아주 훌륭한 감자탕집입니다!"
  },
  {
    "review_text": "저는 그냥 조마루감자탕 갈게요\n위생도 별로고 맛도 평범한데 왜?\n노포 분위기에 취하고 싶으면 가셈요"
  },
  {
    "review_text": "을지로, 힙지로. 한창 핫한 곳이어서 고향에서 온 친구들과 방문했습니다. 비도 추적추적 오는 날이어서 감자탕에 소주 일병각이었습니다. 노포식당들이 그렇듯 허름한 배경에서 오는 운치가 음식맛을 더 풍미 있게 만드는 효과가 있지요. 평소 뼈해장국을 즐겨 먹는지라 은평 서부감자국이나 송파에 송파감자국 같은 가게를 좋아하는데요. 이 가게는 좀 실망을 많이 했습니다.. 국물의 깊이도 못느꼈고ㅜ 고기가 맛있지도 않았습니다."
  },
  {
    "review_text": "요즘 맛집에, 이정도 가격에 이정도 양은 흔치 않다. 소주한잔 하고 싶을 때 딱 좋은 감자탕집이다. 내부가 협소하고 과일소주따위(?)절대 안판다는 점이 있긴 하지만 값싸게 밥한끼 하기에도, 술 한잔 하기에도 좋은 집이다. 이집 바로 근처에 원조녹두라는 유명한 파진집이 있다는 것은 안비밀"
  },
  {
    "review_text": "과하지도 부족하지도 않은 딱 좋은 감자탕! 맛있게 먹었습니다. 순대도~ 속이 알찹니다. :)"
  },
  {
    "review_text": "처음 드는 생각. 아.. 이게 아닌데 변했구나.\n평일 오후1시에 방문 10분동안 기다리고 2층에서 먹는데 서비스는 기대 안하는 게 좋음.\n사람이 너무 많은 나머지 그걸 못따라 가는 맛집.\n방송타기 전 후 둘다 가봤는데, 방송 후는 할매순대국에서 파는 6,000원짜리 뼈해장국보다 맛없다.\n맛집을 기다한다면 다른데를 추천. 을지로 지역민이ㅜ아니라면 제발 굳이 여기까지와서 후회하지 말자.\n심지어는 같이간 일행 꺼에는 감자가 없었다. 항의하니까 그냥 늘있었던마냥 유야부야 담에오면 하나 더줄게~~ 이러면서 넘어가신다. 다음에 안갈건데.."
  },
  {
    "review_text": "푸짐해요~일반 묵직한 들깨들은 맛은아니고 맑은 맛이납니다. 위생때문에 말이 좀있었던거 같은데.... 저는그래도 맛있게 먹었어요 +막걸리^^"
  },
  {
    "review_text": "감자국 정말 얼큰하고 맛있구요 특히순대접시가 너무너무 맛있었어요\n저절로 소주를 부르는 맛 !"
  },
  {
    "review_text": "감자국 순대국 모두 궁물이 끝내줌. 아주 깊음\n순대국은 내장이랑 머리부분이 데부분이라 비위약하면 못먹음"
  },
  {
    "review_text": "1987년 부터 영업했다는 감자국 노포. 8천원 짜리 감자국(김자탕)에 이렇게 많은 고기라니. 친구랑 가서 열심히 발라 먹었어요."
  },
  {
    "review_text": "일단 맛은 아주 좋네요!\n모듬수육도 좋고(순대가 특히 맛있네요!) 술국도 괜찮고 개인적으로는 홍어삼합이 제일입니다~\n특히 수육이 얇고 담백한데 어떻게 삶았는지 궁금합니다.   홍어도 톡 쏘는 게 일품입니다."
  },
  {
    "review_text": "직원분들 다들 친절하십니다\n포장은 만원, 2만원 두가지가 있습니다"
  },
  {
    "review_text": "깔끔하고 맛있어요. 저녁 8시 이후엔 밥이 떨어질 수 있으니 식사하러 가시는 분들은 좀 서두르세요"
  },
  {
    "review_text": "너무 맛있게 먹었던 감자탕집 굿\n순대도 맛잇어요👍…"
  },
  {
    "review_text": "전통의 맛집강호\n위층에도 사람이 빼곡하다\n다만 자리가 많이 비좁음. 많이"
  },
  {
    "review_text": "양 많고 맛있어요 밖에샤 보기에 그리 크지 않아 보이는데 2층에도 좌석 잇음!"
  },
  {
    "review_text": "을지로 맛집. 포장은 아쉬움이 많았다.\n딱 정해진 것만 되고. 다른것없이 감자국만.\n포장아닌 바로 먹었더라면 다섯개.\n담에는 거기서 먹어보는걸로!"
  },
  {
    "review_text": "동원집 감자탕은 항상 믿고 먹습니다 접시순대도 맛있어요"
  },
  {
    "review_text": "아주머니께서 만담꾼.\n2명이서 감자국중1개,밥1개,볶음밥2개\n배터지게먹고갑니다!"
  },
  {
    "review_text": "세명이서 먹기에 중자를 먹은 후 볶음밥 두개가 좋았습니다. 볶음밥 꼭 드세요 존맛..."
  },
  {
    "review_text": "옛날부터 유명한집..  감자국은.. 1인분은 없어요.. 2인 이상만..  밥도.. 추가해야 합니다.. 국물이 찐해서.. 맛은 있어요.. 볶음밥도 맛납니다.. 하지만.. 너무 좁고.. 시끄러워요"
  },
  {
    "review_text": "여기는 별 세개는 아쉽고 네개는 과하기에 세개 반정도가 맞다고 생각함 고기가 많이 들가있음"
  },
  {
    "review_text": "손님 많아요 웨이팅하다가 꼭대기층 개방해주셨습니당\n무난무난 예상가는 맛이었어요\n양 많아여!"
  },
  {
    "review_text": "머릿고기와 감자국은 환상의 조합이었다.\n다만 음식 나오는데 시간이 꽤 걸렸다. 친절하다."
  },
  {
    "review_text": "깔끔하고 단순한 김자탕."
  },
  {
    "review_text": "홍어삼합 가성비 좋고 머릿고기와 잘어울립니다."
  },
  {
    "review_text": "한국의 1등 감자탕 korea no.1\nback bone pork soup"
  },
  {
    "review_text": "먼가 어수선하고, 주문받는시스템도 어설프지만 국물맛에 모든게 싹 잊혀집니다. 진한국물에 소주한잔은 진리네요."
  },
  {
    "review_text": "감자국과 머릿고기가 진짜 맛있어요 4-5년전보다 양은 줄었지만 여전히맛잇고 가성비도 괜찮습니다"
  },
  {
    "review_text": "환경이 쾌적하진 않으나 가격을 고려하면 만족!"
  },
  {
    "review_text": "옛날 동원집은 노포집의 분위기라도 있었는데 새롭게 옮긴 이곳은 술먹을 분위기가 전혀 안남. 인테리어에 대한 감각이 제로인듯. 요즘 누가 이런 조명과 인테리어에서 밥과 술을 먹습니까. 1인 메뉴도 없어지고 그냥 평범한 감자국집이 됬음. 다시 갈일은 없을듯 합니다"
  },
  {
    "review_text": "맛있어요 국물이 얼큰한게 최고 고기는 좀 퍽퍽한 편이긴하나 양은 진짜 끝내주게 많아서 남겼어요"
  },
  {
    "review_text": "생소한 이름의 감자국. 그냥 감자탕이라고 생각하면 된다. 사실 맛은 여타 다른 감자탕 집과의 큰차이를 모르겠다. 하지만 걍 이 골목 자체가 술이 나발째 들어가는 분위기. 순대도 일반 당면 순대와 다른 속. 묵직하면서 진한 맛이 소주를 또 나발불게 한다. 걍 너무 좋으다 종로 을지로"
  },
  {
    "review_text": "가성비 좋은 노포스타일 감자탕집 입니다"
  },
  {
    "review_text": "시내 감자국 맛집으로 유명한 을지로 동원집. 먹어보니 명불허전."
  },
  {
    "review_text": "여기 가게 이전하고 주인 바뀌고 맛도 옛날맛이 아님 그리고 졸라 웃긴게 1인 식사는 안된다고 못 들어 오게함.옛날 그동원집이 아님.그동네 다른 맛집많이 있어요. 다른데 가시길...원래 동원집 15년 단골입니다."
  },
  {
    "review_text": "27년 인생 최고의 감자탕집\n감자국8000원 고기도 많이준다"
  },
  {
    "review_text": "감자탕도 좋고 머리고기도 좋고"
  },
  {
    "review_text": "엄마가 집에서 해주는 맛. 깔끔하고 푸짐하다. 점심때 웨이팅이 조금 흠이 아닌가 싶음"
  },
  {
    "review_text": "맛있음. 가격 괜찮. 단, 점심시간에 사람 많이 몰려서 기다려야 될 수도 있음. 공간의 여유가 없는 것이 아쉬움."
  },
  {
    "review_text": "우거지가 없어서 아쉬웟어요 ㅠ 감자탕 먹을때 고기만 드실분에게는 좋을것 같네요"
  },
  {
    "review_text": "이해가 안감\n감자국에 순대먹었는데\n감자국 정말 싱거웠음\n허영만 식객\n은근 실패하는 경우가 많은듯"
  },
  {
    "review_text": "맛있는데 청결하진않아요 청결한거 원하시면\n체인점 가세요~ 맛은 약간 복불복(두개시켰는데 한개만 맛있었어요- 맛이 달랐음)"
  },
  {
    "review_text": "을지로 유명한집.. 웨이팅을 늘 감수해야 먹을 수 있는 노력이 필요한집~"
  },
  {
    "review_text": "예전부터 유명한 곳입니다. 감자탕이라기보단 감자국입니다. 그 이유는 국물의 농도와 낮아서 입니다. 좀 시원한 편입니다.\n순대는 소소입니다.~~^^"
  },
  {
    "review_text": "맛도 분위기도 가격도 최고\n깨끗하고 조용한 가게를 원한다면 비추\n시끄럽고 정신없고 일하는 아주머니들 친절하고 재미있으심"
  },
  {
    "review_text": "감자탕 맛집 양도 푸짐하고 너무 맛있어요"
  },
  {
    "review_text": "푸짐하고 맛있어요~! 고기가 연해요~! 국물이 진합니다~! 김치도 국내산이라 안심^^"
  },
  {
    "review_text": "을지로 감자국 최고맛집임"
  },
  {
    "review_text": "맵지않으면서, 라면스프맛이 아닌 재료맛을 잘 살린 맛집"
  },
  {
    "review_text": "약수동 가나안이 너무맛있었나 봅니다."
  },
  {
    "review_text": "저렴하고 푸짐하고 맛있어요\n무조건 많이 대기해야되요"
  },
  {
    "review_text": "줄 설만한집. 자리가 좁고 불편한게 단점. 순대는 soso"
  },
  {
    "review_text": "맛있구요 항상 사람이 많아서 재료가 신선해요"
  },
  {
    "review_text": "역시 소문날만한 집이다. 싸고 푸짐한양이 일품. 맛도 상급이다.하지만 맛보다 양이 더 놀란 식당. 항상 일정 감자탕=국을 삶고 계셔서 빠른 식사가 가능함. 바로 먹기 좋게 익은 고기와 부드러운 감자가 정말 좋았다. 평소 줄서서 먹는게 알만한곳\n하지만 엄청 깔끔하거나 서비스를 기대하면 비추천합니다. 친한 친구나 편한 사람들과 월급전날가기 좋은 곳"
  },
  {
    "review_text": "식사시간을 한참 넝긴 시간에도 자리가 만석이라면 맛집 두말할 나위없겠네요.\n\n감자국을 주문했는데 살은 쏙쏙 빠지고 누린내는 전혀 안나요. 거기에 깍뚜기는 제입맛을 더욱 돋궈줍니다.\n\n불러온 배를 두드리며 다이어트는 다음기회로 미룹니다."
  },
  {
    "review_text": "감자탕 먹음. 고기 양 많음. 가격은 8000원임. 순대국은 7000원임. 점심 시간 대기 있음. 평일 11시 50분에 나왔을때 약 15명 대기 있었음. 2층에도 홀이 있으며 가게 1층은 좁은 편임. 2층은 안가봐서 모르겠으나 작을 것으로 예상됨. 가게는 옛날 가게라 지저분한 편이며 골목 사이에 위치하고 있음."
  },
  {
    "review_text": "매장은 2층까지 있지만 내부가 협소합니다\n돼지 잡내가 매장 내에 가득하니 비위 약하신 분들은 못 오실 것 같네요 화장실이 있기는한데 문이 불투명 유리입니다 바깥에서 실루엣이 보여요\n감자탕은 자극적이지 않고 구수한 맛이며 살코기가 많습니다 한번 끓여서 나오기 때문에 바로 드실 수 있어요 냄비가 낮아서 불조절 안 하거나 고기 먼저 건져먹지 않으면 양념이 옷에 튀기 쉽습니다 순대는 직접 만드는 것으로 추정되며 담백합니다 음식 맛은 나쁘지 않으나 주방이나 설거지 상태 화장실 등등을 고려하면 다시 가지는 않을 것 같습니다 참고로 일본어 메뉴판 이상해요"
  },
  {
    "review_text": "감자국 아니라 순대국 시켰는데 살짝 냄새남.. 접시순대 맛있었음"
  },
  {
    "review_text": "감자국 맛있네요. 뼈에 고기도 많이 붙어 있고요. 기존의 장소가 재개발되면서 이전을 했는데 맛은 여전하네요..."
  },
  {
    "review_text": "2층에 자리잡고 감자국 머리고기 순대 라면사리 복음밥 먹음.  음식은 맛있게 먹을만한데 서빙하는 분에게 같은 말을 두번 세번 반복해야 하고 테이블이나 주방이 청결해 보이지 않았음.  굳이 또가고 싶지는 않았음."
  },
  {
    "review_text": "뼈해장국 전국 최고일 듯.. 20년 동안 여러 뼈해장국 먹어왔는데 최고였음"
  },
  {
    "review_text": "개인적으로는 왜 맛집인지 이해할 수 없습니다. 일단 위생상태가 너무 불량하고 테이블 숫자에 비해 점원수가 너무 적어서 주문을 여러번해도 접수가 안돼 숟가락조차 스스로 챙겨먹는 분위기(방문 시간에 따라 틀리겠지만). 근처에 비슷한 수준의 가격과 맛을 가진 노포들이 많기 때문에 굳이 찾을 필요가 없다고 판단됨.."
  },
  {
    "review_text": "뼈에 붙은 살코기가 신선하고 맛나요."
  },
  {
    "review_text": "가성비 좋고\n고기도 부드럽고\n국물도 소주를 부릅니다"
  },
  {
    "review_text": "국물이 끈적이지 않고 깔끔.\n고기양은 풍성해서 특을 시켜야 배가부른 나도\n배부르게 먹었음.\n뼈가 많아서 젓가락질하는 손이 저려오는건 비밀.."
  },
  {
    "review_text": "이집은 맛집이 아니다. 기존에 먹던 감자탕맛과 다르다. 깻잎도 들깨가루도 안들어가있다. 너무 밍밍하다. 무엇보다 같이 나온 김치가 너무 맛이 없다. 짜고 양도 작다. 머리고기도 양이 너무 작다.   기다리는데도 전혀 시스템이 안되어있어 번호표도 안주고 줄서란 말도 없다. 1층직원이 아저씨인데도 초짜같다."
  },
  {
    "review_text": "엄청 맛있고 유명한 감자탕집입니다. 노포인데, 정말 허름하지만 그 맛이 좋아 일본인도 많이 찾아오는 집입니다. 전에는 아는 사람만 가는 그런 단골집이었는데, 최근에 방송에 나온 이후로 여기저기 찾아오는 사람들이 많아서 식사하기가 지금은 좀 힘듭니다.\n\n깨끗한 분위기와 모 그런거 원하시면 가지마세요. 여기는 그런데가 아니라 몇십년동안 변하지 않은 그런 깊은맛이 있는 곳입니다.\n\n드시다가 국물 더 달라면 더 주시고, 개인적으로 2층보다는 1층에서 드시는게 더 좋다고 생각합니다. 시간되시면 꼭 드셔보세요.\n\n뚝배기에 담겨오는 감자탕 한그릇으로 식사도 가능하고 술한잔 하기도 좋은 집입니다."
  },
  {
    "review_text": "고기가 특히 맛있었고 서빙하시는 분이 친절하셨습니다. 혼자 방문해도 외롭지 않게끔 가게에서 키우는 새끼 바퀴벌레들이 종종 디너쇼를 선사합니다. 가끔 할아버지들이 뼈를 얻어가시던데, 그렇게 상냥하시던 사장님이 그때만큼은 불같이 화를 내십니다. 그 뼈는 누구를 위한 것일까요? 수저통 옆에서 춤을 추던 바퀴벌레가 그리워지는 오후입니다."
  },
  {
    "review_text": "머리고기, 감자탕, 술국 등 음식 전반적으로 좋습니다. 짜지 않으면서도 진한 국물이 높게 평가할 만 합니다. 다만 3층 좌석이 다소 춥고 비좁은 점, 주문 후 음식이 나오기까지 시간이 좀 걸린다는 점은 개선해야 합니다."
  },
  {
    "review_text": "화장실 이용이 불편하며 테이블간 간격이 좁고 시끄럽다는게 단점이지만,\n이 모든것을 이겨버리는 노포만의 맛과 분위기"
  },
  {
    "review_text": "입소문듣고 찾아갈정도의 맛집아님!! 그닥위생적이지 않음!! 옆테이블 손님상에서 걷어간 깎두기를 주방옆 뚝배기같은 용기에 모아둠!!  왜?! 감자탕에 깻잎이나 우거지같은 야채가없어 아쉬움...접시순대가 그나마 먹을만함"
  },
  {
    "review_text": "여기 머리고기 너무 맛있네요. 게다가 가격도 싸고.. 양도 엄청 많고. 순대도 맛있구요. 개인적인 별점은 머리고기 별5.. 순대 별4.5.. 감자탕 별4입니다."
  },
  {
    "review_text": "다른 감자탕 집에 비해서 특출나게 맛나지 않습니다.  적당히 맛있는 맛과 더불어 분위기를 즐기기 위해 가실수는 있겠네요.\n근데 워낙 인기가 높아져서 웨이팅 30분 깔고가고, 좁은 공간, 떨어지는 위생상태 다 감수 하셔야 합니다. 서빙해주시는 아주머니분들이 바빠서 케어가 잘 안되고요. 2층 3층 제대로된 서비스를 기대할수 없는 상태였습니다.\n같이온 사람과 이야기를 하고싶으시면 돈 더주더라도 체인점 감자탕집 가셔도 무방하다고 생각합니다."
  },
  {
    "review_text": "맛집이라 하니 한번은 가볼만 하겠지만 한번 더 가자고 하면 좀 피하고 싶습니다. 차라리 동네 맛있는 뼈 해장국 집을 찾아서 가는게 속 편할 것 같아요. 웨이팅은 고사하고 손님 응대도 어려울 정도로 바쁘셔서 그냥 셀프로 가져다 먹었어요.(이런거 따지는 성격은 아니지만 참고 하세요.)"
  },
  {
    "review_text": "을지로 나올 때면 자주 식사하는 곳.\n감자탕, 뼈해장국을 좋아한다면 누구에게나 추천.\n맛으로는 부족한 점이 없음.\n가게가 테이블 간격이 좁고 청결하지는 않음.\n골목길 안에 위치하여 별도의 주차시설은 없음.\n식사시간에 상당한 웨이팅을 감수해야하나\n후회하지 않을 것."
  },
  {
    "review_text": "감자국 (탕이라 하지않고 국이라 써놓았음) 순대국이 주 메뉴.. 저렴한 가격에 푸짐한 양..그렇다고 맛도 전혀 떨어지지 않는 푸근한 인심을 느끼기에 굿~~♡"
  },
  {
    "review_text": "고기가 엄청 듬뿍입니다. 끓여져서 나와서 좀 아쉬워요. 다시 데펴주시기는 하지만... 끓여먹어야 술도 더 술술 들어갈텐데. 1층만보고 들어갈까 고민했는데 2층도 잇어서 2층갓어요 맛납니다."
  },
  {
    "review_text": "감자국도 맛있지만 머리고기가 레알 대박입니다ㅡ 가성비 죽이네요~ 다만 여름엔 좀 덥습니다. 셔워한듯 땀이 날 수 있어요~"
  },
  {
    "review_text": "오래된 음심점 답게 감자뼈를 잘 다루고 있음. 질 좋는 감자뼈라고는 할 수 없지만 가격 대비 푸짐한 고기양과 살 분리가 잘 되도록 요리 잘 되어 있음."
  },
  {
    "review_text": "퇴근길에 서너명이 소소한 이야기를 나눌 수 있는 곳.\n테이블도 작고 의자도 작고 테이블과 테이블 사이가 좁아요. 감자탕은 푸짐하네요. 특별한 맛은 못 느꼈습니다."
  },
  {
    "review_text": "고기가 넘나 보들보들 맛난다.\n마감전에 간 탓에, 밥이 없어서 못판다는거 탕만 팔라고 얘기해서 먹음.\n다시 한 번 먹어보면 별점 5점 줄 수 있을듯 함"
  },
  {
    "review_text": "감자국 자체는 맛있음\n근데 김치는 역대 최악급으로 맛없었고 젓갈향 너무강함.. 밸런스가 아예없는김치.\n그리고 위생 역대 최악... 물도 수돗물맛나서 헛구역질했음.. 물마시고.."
  },
  {
    "review_text": "고기가 가득한 감자국이랑 순대 안주로 술 한잔 하기 좋습니다.\n세련되거나 예쁜 곳은 아니고요. 아저씨들 분위기죠."
  },
  {
    "review_text": "감자탕 맛은 동네에서 감자탕 잘하는 가게 정도 수준임. 양도 그 다지 많은 것은 아니고 so so.. 맘에 안드는 것은 가게가 너무 지저분하다는것.. 깍두기도 맛이 없고.."
  },
  {
    "review_text": "양 많고 맛있다. 간이 적절해서 좋다. 자리는 매우 좁고 위생은 그러려니하지만 감자국이 맛있으니... 다음에 지나갈일있으면 또 갈것."
  },
  {
    "review_text": "프렌차이즈에 비해 조미료가 덜 들어가 약간 밍밍하다고 느낄수도 있음. 하지만 담아주는 뼈다귀의 양이나 고기질은 준수한편. 식사시간에는 줄서서 먹을정도로 사람이 많다"
  },
  {
    "review_text": "감자국 먹었는데...너무 이른 시간이여서 그랬나 생각보다는 별로...\n자극적인 맛은 아닙니다. 고기 많고요.\n그래도 해장 잘 하고 갑니다"
  },
  {
    "review_text": "감자탕과 머릿고기\n쌀쌀해지면 또 생각날 식당"
  },
  {
    "review_text": "순대는 호불호가 갈리겠지만 양이 많고 튼실함. 감자국은 국물이 다른 곳과는 다른 매력이 있음"
  },
  {
    "review_text": "공기밥 4번 시켰는데, 전부다 밥공기에 반도 안담아주셔서 서비스로 주는 밥인줄 알았음. 근데 그걸 천원에 파니까 어이없을정도 ㅋㅋㅋㅋㅋ 2숟갈밖에 안나오는 공기밥은 세상에 처음봄"
  },
  {
    "review_text": "얼큰하고 진득한 국물과 푸짐함에 식사 반주 모두 만족스러운 집. 감자국과 머릿고기 모두 친구들과 담소를 나누며 즐기기에 👍.…"
  },
  {
    "review_text": "갈수록 형편 없어지는중 힘들게 여기까지 오지 마시고 걍 동네 감자탕집에서 드세요 여긴 진짜 아님 뼈만 잔듯 고기는 없고 국물도 어떤때는 엄청 짜고 졸라 구립니다 여기 개비추"
  },
  {
    "review_text": "줄서서 먹는데는 이유가 있다\n먹을땐 맛있는지 모르지만\n먹고나서 다른 식당의 해장국을 먹으면 못먹겠음"
  },
  {
    "review_text": "감자탕보단 국을 시켜드세요! 배추김치랑 깍두기 그리고 담담한 국물이 소주에 딱입니다."
  },
  {
    "review_text": "현지인처럼 식사하기 좋은 곳.\n\n작년에 이 곳을 소개받은 이후로 그 이후로 두 번 더 여기에 왔고, 가장 최근은 올해 10월 24일입니다.\n\n2인분의 양이 많기 때문에 식욕을 돋우고 고기를 물 때 손가락을 사용하여 고기를 잡는 것을 두려워하지 마십시오. 맛있고 푸짐한 식사, 추운 날씨에 먹기 딱 좋습니다. 순대도 좋아해요. 내가 가장 좋아하는 것 중 하나! 다음번 서울 여행에서도 이 음식을 다시 먹고 싶습니다!"
  },
  {
    "review_text": "동네 가게에서는 감자갈비탕 미디엄이 33,000원으로 3~4인이 먹을 수 있는 양이고, 국물도 갈비도 아주 맛있습니다. 블러드소시지는 만두맛이 나고 볶음밥도 맛있고 저렴해요. 여사장님이 영어를 못하시고 가격도 저렴하고 카드결제도 가능해요"
  },
  {
    "review_text": "18시 지나서 만석. 점원씨가 Kakao 연결해 주고 15분 후에 호출해 주었습니다. 한국어 별로 할 수 없는 것은 알고 준 것 같습니다만 정중한 접객해 주셨습니다. 캄자탄은 고기가 많이 있었습니다. 물론 맛있었습니다. 순대는 지금까지 먹어 온 중 가장 맛있었습니다! 너무 맛있어 추가 주문했습니다! 또 먹고 싶은 가게. 돌아올 무렵 많은 사람들이 줄지어 있었고, 인기 가게 같아요, 와서 좋았다."
  },
  {
    "review_text": "2023/9/28-10/3 #DAY5[주제]# 아침식사\n아침에 뜨끈한 감자갈비탕 한그릇 먹으면 좋을 것 같아요😏\n진료를 기다리기 전에 이곳에 오셔서 배를 따뜻하게 하고 긴장을 풀어보세요.\n\n엄청 좋아하는데 성수동 3대 감자갈비탕과 비교하면 성수동 3대 감자갈비탕이 더 맛있네요. 찻잎을 넣지 않아서 그럴 것 같아요. 갈비탕도 국물에 넣어야 맛이 나는데, 갈비탕은 성수동에 비해 좀 더 묽은 편이에요. 비교해보세요😝😝😝\n\n짭조름하고 매운 김치를 좋아하신다면 꼭 반하실거에요😍 이번 여행에서 가장 만족했던 김치가 아닐까 합니다😋"
  },
  {
    "review_text": "영어 메뉴가 없는 전통적인 가게인데, 가게 내부 좌석도 좁고, 겨울에는 코트를 입기에는 조금 불편할 것 같아요.\n감자 갈비탕은 새빨간색으로 보이지만 실제로는 그다지 맵지 않습니다. 감자는 맛있지만 양이 매우 적고 갈비가 넉넉합니다."
  },
  {
    "review_text": "이것은 찾을 수있는 훌륭한 숨겨진 보석이었습니다. 감자국(감자가 들어간 돼지등뼈 수프)은 정말 맛있었어요. 그들은 녹는 맛있고 부드러운 고기로 그것을 채웁니다. 국물이 많이 맵지 않고 감칠맛이 납니다. 그들이 만드는 김치는 너무 맛있고 중독성이 있어요. 여기에 오는 것을 적극 권장합니다. 제가 갔을 때도 직원분들이 친절하셨어요. 콩탕을 좋아하시는 분이라면 꼭 드셔보세요. 그래서 채우고 맛있습니다."
  },
  {
    "review_text": "이곳의 메인 요리는 감자탕이다. 그들은 최근에 이전 위치로 이사했습니다.\n\n돼지고기가 푸짐하게 들어있고, 작은 사이즈(사진 속)는 2만원이다. 주인분들이 친절하시고 영어를 잘 못하시더라도 의사소통을 위해 노력해 주셨습니다. 메뉴는 한국어로도 제공되므로 번역 앱을 준비하는 것이 가장 좋습니다.\n\n다시 돌아올 것이다!"
  },
  {
    "review_text": "수요일 미식회에서도 소개된 캠자탄의 가게. 창업 35년이라고 합니다.\n15분 정도 기다려 입점.\n캄작(캄쟈탄)은 돼지의 척추를 한국 독특한 붉은 고추 스프로 끓여 냄비 요리. 요 라고 부르는 방법이 다릅니다.원래 캠자는 돼지의 척추고기의 명칭이었다고 합니다만, 궁합의 좋은 재료가 감자로, 감자의 일을 캠자라고 부르게 되었다고 합니다만, 진상은?\n고기있는 좋은 척추가 많이 들어있어 양념도 그리 괴롭지 않으므로 일본인에게도 추천 할 수있는 가게입니다 (^^) 200104"
  },
  {
    "review_text": "우리는 3명이서 감자탕 한 개를 주문했는데 양이 꽤 많았습니다. 수프는 정말 맛있었습니다."
  },
  {
    "review_text": "처음 가보는 곳~ 맛있을 것 같아요😋 서비스도 좋고 친절해요~ 대만 친구들이 한국 방문할 기회가 있으면 꼭 드셔보시길 진심으로 추천합니다~"
  },
  {
    "review_text": "감자갈비탕 좋아하시면 꼭 주문해보세요 너무 맛있어요! ! 이틀 연속 체크인했는데 중학생 아들이 밥 두 그릇을 먹었습니다. 작은 것, 큰 것 가게의 영어는별로 좋지 않지만 중국어 버전의 메뉴가 있습니다. 오래 기다리지 않으려면 일찍 도착하세요."
  },
  {
    "review_text": "너무 힘들지 않고 맛있습니다.\n감자가 조금 멋지다.\n조이는 뽀쿤파도 맛있었습니다."
  },
  {
    "review_text": "가게 주인이 영어를 못하니 감자탕 주문 방법을 꼭 알아두세요. 그렇지 않으면 우리는 3인 파티가 있었고 20000원인 것을 주문했습니다. 국물은 매웠지만 좋았고 냄비에 감자가 채워지지 않았습니다. 그것은 쌀 한 그릇으로 우리를 멋지게 채웠습니다."
  },
  {
    "review_text": "양이 많고 가격도 적당하며, 2층이 있음에도 불구하고 공간이 부족하여 항상 줄을 서서 기다리고 있습니다. 나중에 볶음밥을 먹어도 너무 좋아요. 필수적인."
  },
  {
    "review_text": "나는 혼란스러워서 여기에 왔습니다. 나는 혼란스러워서 들어갔다. 을지로 노가리 골목길로 오려고 했는데 아직 문을 열지 않았거든요😅😅 간판을 보니 확실히 저녁 8시부터 시작해야 하는데 이 가게는 샵하우스 샵이에요. 주류 판매점 사이에 삽입되었습니다. 그런데 안을 들여다보니 자리가 꽉 차 있었고, 삼촌이 손님을 잘 불러주셔서 들어갔습니다. 주문한 메뉴는 감자국 또는 감자국이었습니다. 하지만 이것은 우리의 톰 랭입니다. 맛이 너무 좋아요, 너무 부드러워서 집주인도 기뻐할 것 같아요🤤🤤 그런데 이미 커브를 돌 정도로 사람들이 너무 오래 줄을 서서 먹고 있다는 거예요.…"
  },
  {
    "review_text": "정말 맛있어요!\n돼지갈비는 아주 부드럽게 삶아졌습니다.\n식사배달 속도가 엄청 빠르네요\n아주머니의 내면도 아주 착해요.\n화장실 환경이 정말 깨끗해요"
  },
  {
    "review_text": "맛있지만 양이 많아 조금 질리지 않을까. 3명~의 것을 즐길 수 있을지도. 그리고 돼지가 너무 커서 냄비에서 먹거나 먹는 것이 비교적 힘들다."
  },
  {
    "review_text": "음식도 맛있고 직원들도 친절해요~"
  },
  {
    "review_text": "여름에 갔는데 끓이는 음식도 정말 맛있었지만 겨울에 즐기기에도 좋은 음식이에요."
  },
  {
    "review_text": "맛있다, 맛있다"
  },
  {
    "review_text": "싸고 맛있는 캠자탄! ︎ 8000w를 부탁해 대만족!"
  },
  {
    "review_text": "푸짐한 양, 뼈에서 막 떨어지는 부드럽고 부드러운 고기, 정말 맛있는 국물. 이곳은 외국인을 위한 메뉴도 있지만 대부분 현지인들이 자주 찾는 곳이다"
  },
  {
    "review_text": "맛있었습니다.\n유명점에서 바쁘기 때문에 서비스는 기대할 수 없지만 맛있습니다!"
  },
  {
    "review_text": "맛있어요. 감자갈비탕을 좋아해요.\n김치와 김치무도 맛있습니다.\n간판이 좀 작아서 찾기 힘들더라구요.\n참고~~오후에 브레이크 타임이 있습니다"
  },
  {
    "review_text": "양은 많은데 갈비 맛이 없어요... 별로 안좋아해요 국물은 물처럼 그냥 보통이에요."
  },
  {
    "review_text": "돼지고기 처음 먹어보네요. 흥미로운 식사. 내 취향이 아니야."
  },
  {
    "review_text": "맛은 좋지만 서비스가 별로 좋지 않고 바쁘고 말이 많은 군중에 휩싸일 위험이 있습니다."
  },
  {
    "review_text": "넉넉한 부분으로 합리적인 가격. 돼지 등뼈 수프는 맛있었습니다. 주인은 영어나 중국어를 할 수 없으며 메뉴도 한국어로 제공됩니다. 그러나 그들은 우리의 명령을 수용하고 지원하기 위해 최선을 다했습니다. 다행히 영어나 중국어가 가능한 젊은 직원이 1~2명 있었습니다. 하지만 가장 좋은 것은 앱 번역기를 준비하는 것입니다. 일주일 간의 긴 여행 동안 두 번 방문한 전반적으로 좋은 경험이었습니다. 꼭 다시 방문할 것이며 서울을 방문하는 친구들에게 추천할 것입니다."
  },
  {
    "review_text": "다른 감자갈비탕에 비해 재료가 많이 비어있습니다.\n국물 전체에 반으로 자른 감자 3개와 갈비만 들어있습니다. 다른 재료는 따로 주문하지 않아도 됩니다.\n맛은 마음에 들지만 냄비에 찻잎을 조금 넣어주거나 단품요리를 주문할 수 있는 옵션을 줬으면 좋겠어요.\n음식을 먹고 싶어하는 사람들에게는 그다지 친절하지 않습니다🥲…"
  },
  {
    "review_text": "별 다섯개 칭찬합니다. 이모님은 매우 친절하시고, 음식도 맛있기 때문에 태도가 나쁘지 않을 것입니다."
  },
  {
    "review_text": "낮 너무 많았는데 만석."
  },
  {
    "review_text": "로컬감을 맛보고 싶다면 추천 가게. 결코 최고로 맛있다는 것은 아니지만, 여기서 밖에 맛볼 수없는 독특한 시타마치 감도는 맛이 있다. 하카타의 포장마차라면 같은 돼지뼈의 굉장한 냄새가 난다."
  },
  {
    "review_text": "YouTube에서 소개되어 열심히 해 보았습니다.그냥 좋은 양입니다."
  },
  {
    "review_text": "캠작 최고. 맛있다. 싸다.\n이제 8000원."
  },
  {
    "review_text": "여기의 굶주림 재료의 많음에 압도되었습니다 ‼"
  },
  {
    "review_text": "낮에 술 마시기 좋은 곳."
  },
  {
    "review_text": "돼지 뼈 수프는 훌륭했습니다. 아주 맛있는 국물."
  },
  {
    "review_text": "감자수프는 좀 짠 편이고, 블러드 소시지는 하나만 먹어도 맛이 없어요. 서비스 태도는 매우 평범합니다. 외국인이 주문하는 것을 종종 이해하지 못하기 때문인지, 고의로 너무 많은 비용을 청구하기 때문인지는 알 수 없습니다."
  },
  {
    "review_text": "몇 번 먹어도 질리지 않는다."
  },
  {
    "review_text": "훌륭하지만 맛있었습니다."
  },
  {
    "review_text": "솔직히 이유는 모르겠지만 아마도 그날일 수도 있습니다. 나는 그들에게 의심의 혜택을 줄 것입니다. 7000원이면 괜찮은 가격입니다. 하지만 저는 좋은 음식을 즐기기 위해 한국에 왔고, 더 나은 것을 위해 조금 더 돈을 지불할 의향이 있습니다. 국물은 기본적으로 매콤한 맛이 나는 물이었습니다."
  },
  {
    "review_text": "이 식당은 사람이 많다고 해서 이른 아침 8시쯤 서둘러 달려가 맛을 봤습니다. 기대에 딱 맞았고, 국물도 맛있고, 밥과도 잘 어울리고, 갈비찜도 맛있었어요. 매우 맛있고 부드럽습니다. 품질이 국물에 녹아 있으며 CP 값도 매우 높습니다."
  },
  {
    "review_text": "조심하세요! ! !\n계산원은 더 많은 돈을 모을 것입니다\n우리는 한국어를 읽거나 들을 수 없기 때문에\n한국어를 읽거나 이해할 수 없기 때문에 식사 비용을 반드시 계산하고 금액을 확인하십시오."
  },
  {
    "review_text": "돼지갈비탕은 흰밥 한 그릇과 함께 나옵니다. 국물은 많이 먹으면 약간 짠 편이어서 밥과 딱 맞습니다. 블러드소세지는 딱 먹고싶은거였는데 제 입맛에는 안맞고 가루가 많이 남더라구요😄.…"
  },
  {
    "review_text": "한국의 대표 별미인 감자돼지고기탕의 가격은 8,000원이다. 꽤 맛있어요. 을지로3가역 4번출구 골목에 있습니다."
  },
  {
    "review_text": "서울 최고의 감자탕 레스토랑 중 하나입니다. 가격 대비 좋습니다. 뼈에서 뚝뚝 떨어지는 고기가 많아요. 수프도 너무 자극적이지 않습니다. 매우 작고 혼잡할 수 있지만 번거로움을 감수하고 기다릴 가치가 있습니다."
  },
  {
    "review_text": "돼지갈비찜이 맛있는 작은 동네 가게. 현지 분위기를 느껴보세요. 행복하고 편안합니다."
  },
  {
    "review_text": "아주 좋은 감자탕. 약간 따뜻하고 내부가 붐비고 있습니다. 매우 현지 정통.\n메뉴에는 작은 부분이 없지만 작은 부분(작은 개인 냄비)이 8,000원에 제공됩니다."
  },
  {
    "review_text": "뭐 유명할 수도 있겠지만, 내 생각엔 이 식당이 대부분의 한국 식당의 문제점을 대표한다고 생각한다: 값싼 재료. 차라리 더 깨끗하고 더 잘 관리된 요리를 먹기 위해 더 많은 비용을 지불하고 싶습니다."
  },
  {
    "review_text": "숙취가 심할 때 꼭 가야 할 곳"
  },
  {
    "review_text": "이 레스토랑은 돼지고기 팬들에게 항상 붐비는 곳입니다. 이 레스토랑을 방문해 보세요. 바삭바삭한 맛이 다시 방문하게 만들 것입니다."
  },
  {
    "review_text": "화려하지는 않지만 음식은 좋았습니다."
  },
  {
    "review_text": "혼자서도 괜찮습니다. 가게가 친절하고 매운 맛을 조정했습니다."
  },
  {
    "review_text": "그렇게 넓지는 않지만 맛있기 때문에 손님이 모입니다."
  },
  {
    "review_text": "서울 최고의 감자국 중 하나!"
  },
  {
    "review_text": "소주와 가장 잘 어울리는 한식, 첫 번째 '감자돼지고기찌개' 중 하나."
  },
  {
    "review_text": "음식은 괜찮습니다.\n매우 바쁘고 다른 유사한 레스토랑에 비해 서비스가 좋지 않습니다.\n\n줄이 길지만 기다릴 가치가 없음"
  },
  {
    "review_text": "맛있는 수프를 곁들인 거대한 부분. 피크 시간대에는 정말 혼잡할 수도 있습니다."
  },
  {
    "review_text": "식당의 위생 상태를 걱정하지 않는다면 이곳을 추천합니다."
  },
  {
    "review_text": "정말 좋아요!!"
  },
  {
    "review_text": "음료를 주문하면 고기가 더 나옵니다."
  },
  {
    "review_text": "간단한 영어도 가능합니다. . 가격은 매우 저렴합니다. . 맛있다. ."
  },
  {
    "review_text": "맛있는!"
  },
  {
    "review_text": "음식은 좋지만 깨끗하지 않음"
  },
  {
    "review_text": "가지 마세요. 너무 더러워요."
  },
  {
    "review_text": "좋은 서비스 - 저렴한 음식과 음료"
  },
  {
    "review_text": "혼자서도 캠자탄을 즐길 수 있다"
  },
  {
    "review_text": "낮은 키 좋은 음식 👌🏻…"
  },
  {
    "review_text": "가게가 더러웠다."
  },
  {
    "review_text": "해장하기 좋은 곳"
  },
  {
    "review_text": "좋은 돼지 뼈 수프"
  },
  {
    "review_text": "캠자탄이 맛있었습니다."
  },
  {
    "review_text": "좋은!!!"
  },
  {
    "review_text": "bb"
  },
  {
    "review_text": "도대체 왜?"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "방문할만한 가치가 있습니다"
  },
  {
    "review_text": "추천합니다."
  }
]