[
  {
    "review_text": "연중무휴, 24시간 내내 불을 밝히고 있는 귀한 영업시간의 뼈해장국 전문점이다. 요즘 뼈해장국 잘하는 곳이 생각만큼 드문데 강서 지역에선 여기를 최고로 꼽는단다.\n\n감자탕도 팔지만 대부분 뼈해장국을 시키는 분위기로 뼈해장국 가격은 1만 원이다. 특별히 비싸다거나 싸다 싶지도 않은 무난한 가격이며 뼈해장국을 하나 주문했다.\n\n밑반찬으론 깍두기와 고추 그리고 쌈장 이렇게 세 가지만 나오고 부족하면 알아서 리필해 먹으면 된다. 잘 익은 깍두기 맛이 일품이어서 두어 번 정도 리필해 먹었다.\n\n뼈해장국은 곧바로 나왔고 뚝배기에 정강이뼈 하나와 등뼈 두 개가 들어있어 빈틈이 안 보였다. 위엔 우거지가 듬뿍 얹혀있었는데 추가는 따로 안돼 아쉬운 부분이다.\n\n우거지 먼저 맛봤고 부드럽게 푹 익었다기보단 살짝 질깃한 식감이 남아있었다. 거슬릴 정도는 아니었고 오래 씹게 돼 우거지 본연의 단맛을 오래 느낄 수 있어 좋았다.\n\n본격적으로 등뼈를 덜어 살을 발라보니 국내산임에도 불구하고 살밥이 실했다. 뼈는 꺾으면 쉽게 부러질 만큼 연약했으며 그 사이사이에 낀 살밥은 무척 부드러웠다.\n\n이어서 국물을 한입 해봤는데 맑고 깔끔하고 시원하기까지 해 아침부터 소주가 확 당겼다. 우거지 단맛이 적당히 녹아있는 칼칼하면서도 포근한 마성의 국물이었다.\n\n정강이뼈는 뼈해장국에 흔히 들어가지 않는 만큼 별미였고 특히 골수가 아주 고소하고 감칠맛이 강해 입맛을 끌어올렸다. 맛이 살짝 느끼하다 보니 우거지와 찰떡이다.\n\n남은 등뼈 하나는 살을 다 발라 국물에 밥과 함께 말아먹었고 이로써 완벽한 삼위일체를 이뤘다. 육개장처럼 칼칼하고 시원한 뼈해장국 중에선 가장 맛있게 잘 먹었다."
  },
  {
    "review_text": "맛있어요. 고기 부들부들 국물도 적당히\n얼큰하고 밥말아서 싹싹 비웠네요.\n김치가 맛없어요. 김치 때매 별하나 뺌"
  },
  {
    "review_text": "뼈해장국 전문가게로, 24시간 영업하기 때문에 일하다 야식으로 자주 들르곤 합니다. 맛도 괜찮고 푸짐한 편이라 만족도가 높습니다.\n\n단 인기가게라 굉장히 분주하고 소란스러운 점은 감안해야합니다. 보통 뼈해장국과 술 한잔 하시는 분이 많아서 좀 정신이 없는 경우가 많습니다."
  },
  {
    "review_text": "2024년8월부턴가.. 야간아주머니들 다 바뀌고 고기도 바뀌고 모든게 다 바뀌었지만\n맛은 그대로임 뼈빼고달라하면 다른고기로 얹어줬었는데 이젠 그냥 빼고주고 우거지는 양이 좀 늘었지만 뼈밖에 없는데 그대로라고 말씀하심.. 차라리 가격을 올리고 그대로 가시지 돈 많이버세요"
  },
  {
    "review_text": "30년째 당골이다.음식의 맛보다 뼈가 푸짐하고 겨울만 되면 따뜻한 라면스프 국물맛 해장국에 밥말아 먹으면 최고다."
  },
  {
    "review_text": "30년 맛집이네 성시경 맛집이네 해서 가봤음.\n감자탕은 안먹어서 모르지만 뼈해장국은 국물은 원샷 할 정도로 미지근하고 시래기도 질기고 맛난지 모르겠음\n주인아주머니와 일하시는분들 시끄럽게 남욕하고 있어서 분위기도 참….."
  },
  {
    "review_text": "뼈해장국은 양도 맛도 최고였는데요!!! 깍두기 맛이 아쉬워요...개인적으로 푹 익어서 시큼한 맛을 좋아하는데 이 날 먹은 깍두기는 그냥 무 맛이었어요 급식에 나올법한 양념 겉도는 맛"
  },
  {
    "review_text": "30년동안 다닌 뼈해장국의 지존. 그러나 너무 바빠서인지 친절과는 거리가 멀고. 밤에 가면 술취한 취객들이 넘처나는 밥집보다는 술집."
  },
  {
    "review_text": "양도 넉넉하고 빠르게 나오고 맛있습니다."
  },
  {
    "review_text": "강서구 까치산역 근처 뼈해장국맛집!\n아주 오래전부터 맛집이였고,예전이나 지금이나 꾸준하게 사람이 많다.\n개운한 국물맛과, 뻑살뼈,부드러운살뼈,감자뼈 이렇게 세덩이의 뼈가 나오는데 그중에 최고는 감자뼈!\n뼈를 발라먹으면서 마시는 소주는 단연코 최고라 할 수 있는곳!\n살짝 흠이라면 뚝베기를 팔팔 끓여서 나와야 하는데\n그렇게 나오지 않아 음식이 빨리 식는다는 단점이 있다.\n뜨거운 국물을 원한다면 감자탕으로 시켜 드시는걸 권유합니다.\n감자뼈와 등뼈를 골라서 주문 할 수 있다는 점!!"
  },
  {
    "review_text": "30년가량 한결같이가는곳 한결같은맛\n그냥 여기가 제일맛있음 겨울엔특히생각남"
  },
  {
    "review_text": "감자탕 먹으러 갔다가 이모님이 바로 해장국 두개요? 해서 얼떨결에 네.. 하고 해장국으로 먹었다.. 양이 많고 다른데랑 다르게 무릎뼈 같은 부분을 주셨는데 거기 붙은 살 떼어 먹는게 별미 ㅎㅎ 밤 10시반쯤 갔더니 거기 계신 모든 분들은 3차로 오신듯 하다ㅋ 매우 시끌시끌.. 다 취해있는 느낌.. 나만 맨정신이기 싫어서 맥주 시켜서 먹었는데 역부족 ㅠㅠ 맛있고 고기 양도 많은데 위생은 조금ㅋㅋ 그치만 이런 맛집은 위생이 좀 별로어야 제맛이지👍"
  },
  {
    "review_text": "간이 많이 짜고 음식이 따뜻하지 않음.\n고기 골라먹는 사이에 따뜻하지 않던 국이 마저 식어 버림.\n들깨 가루도 없음.\n우거지는 많이 넣어 줌. 좀 짤라줬으면.."
  },
  {
    "review_text": "술먹다가 신도림에서 택시다고 해장하러감. 왕뼈가 인상적임. 국물도 맛있어요!"
  },
  {
    "review_text": "간만에 갔는데 해장국은 미지근. 뼈양도 야박, 우거지도 리필 안됨. 야박스러워짐요. 아무리그래도 미지근한 해장국은 용서가 안됩니다."
  },
  {
    "review_text": "전통 만큼이나 맛도 오래되고 구수한집 뼈 크기도 크고 살집도 두툼, 게다가 우거지도 넉넉해서 투박한 국물맛 좋아하는 분들에겐 최고"
  },
  {
    "review_text": "강서구 화곡 까치산역 인근 뼈해장국 맛집이라고 리뷰를 한기억이 있는데, 리뷰를 엄청 잘해쥤더니 장사가좀될것이고 최근 주인 아들로 보이는 돈통관리하고 밥내주는사람 거만은 하늘을 찌르고 최근 포장해서 3인분 샀는데 국물만 줘서 새벽에 찾아가서  보여주고 따졌더니 배추 씨레기 몆개더줌 포장 시켜서 고추 몆개 달랬더니 3인분 샀는데 고추4개주면서 고추가격 비싸다는 계속 딴소리만하고 장사 하면서 골품을 행운으로 얻은거 마냥 배짱장사! 그래서 리뷰  5점에서 장사 좀된다고 뻐뻣한 행동에 별한개로 수정합니다."
  },
  {
    "review_text": "이 근방에서 유명한 감자탕집. 임창정 단골집으로 유명해졌다. 국물은 맑은 편이고 우거지가 실하다. 하지만 우거지 추가는 안 된다. 특별한 맛은 아니고 근처에 있다면 찾아가볼만 한 곳."
  },
  {
    "review_text": "찾기좋은 위치. 다음맵에나온후기땜에 망설였는데,고기양도 괜찮았구요. 맛있네요~ 맨첨에 와사비 안줘서 없는가 했는데 셀프바에 있어요~"
  },
  {
    "review_text": "고기는 정말 맛남.  살이많고 찔기지않고 고기가신선함. 근데  국물은  사람마다다르지만 내스타일이아님  칼칼한데 맑은편이라구해야하나?  국물찐한걸좋아하는나로선 국물이약간아쉽지만 대체적으로괜찮음.  뼈가근데너무커서부담ㅜㅜ"
  },
  {
    "review_text": "오랜만에 가서 먹었는데 어렸을때 먹은맛과는 좀 다른거 같네요 맛은 있는데 예전 그맛이 더 그립긴 하네요 ㅎㅎ"
  },
  {
    "review_text": "조용한 식사를 원한다면 조용해 지기 힘든 집. 음식은 역시 명불허전. 24시간 영업이라 새벽에 가서 먹으면 더 맛있어 지는 집."
  },
  {
    "review_text": "역시 해장국은 여기죠! 특이하게 무릎? 뼈가 들어가 있습니다.\n사실..... 고기도 맛있지만 여기는 우거지 맛집입니다. 연중무휴고 낮술도 좋아요. 조금 기다려야 할 수도 있습니다.\n여럿이 오면 감자탕도 좋지만 기본은 뼈해장국 시키시면 됩니다."
  },
  {
    "review_text": "맛으로 다른건 용서되는 녹진한 느낌의 해장국집. 우거지 해장국은 고기가 1도 없는 메뉴니까 참고하세용~그리고 뼈다귀 해장국은 펄펄 끓여 나오지 않으니 뜨거운걸 원하시면 주문하면서 요청해야할듯. 반찬은 청양고추와 깍두기가 끝. 고기가 부드럽고 우거지도 맛남"
  },
  {
    "review_text": "까치산 맛집중 하나 늘 손님이북적북적함\n뚝배기는 세월에 흔적을 갖고 있어서 자칫 지저분하다고 느낄 수 있으므로 깔끔한곳 좋아하시는 분들은 참고하고 가실것\n최근 가격이 7천원에서 8천원으로 올랐으나 돈값은 하는 곳임"
  },
  {
    "review_text": "24시간 영업하는 곳\n맛있어요...해장에 딱이에요. 국물 크으~\n우거지는 국물에 담가서 촉촉하게 만든 다음에 먹으면 존맛!"
  },
  {
    "review_text": "나름 화곡동 까치산역 부근이나 복개천 쪽에서 먹을만한 곳입니다.\n사람 입맛이 다 다르지만 제가 끌고 갔던 지인들은 다들 평이 나쁘지 않았구요\n저 역시 해장국을 즐겨먹는 편이 아님에도 불구하고 종종 찾는 곳 입니다.\n식당 들어서며 아주머니께 주문하면 정말 순식간에 나옵니다\n이런게 진정 패스트부드 이지요 ㅋㅋ\n리뷰에 깍두기가 안 익었다 하는 분들 계신데\n보통은 거의 익은 깍두기 입니다.\n깍두기 맛도 좋아요"
  },
  {
    "review_text": "마쉬써용 단골이에용 빨리나와용\n인원수 말하면 앉자마자 나와용\n강서구 대표 맛집이에용 술 못마시지만 여기서는 압쥐랑 딱 한 잔 마쎠용 오늘은 두 잔 마셔써용\n위생은 별로 신경 안 쓰는 편인데 불편해하는 사람도 있긴 해용\n화장실이 좀 구려용\n자리가 다닥다닥인편이에용\n마시써용"
  },
  {
    "review_text": "강서구 화곡동 화곡전화국 앞 아주 오래된 24시간 감자탕, 뼈해장국집.\n오래된 노포집에 가까운 식당이라 방문자 연령대는 높다.\n바로 인근에 LPG충전소가 있어 택시기사님들이 많이 방문함.\n전반적으로 맛은 좋으나 약간 분위기는 깨끗하다고  말하기 쉽지않다.\n방문 시 주문한 음식에서 머리카락이 나옴 ㅠㅠ\n항의 없이 그냥 넘겼지만 기분 좋은 식사시간은 아니였기에 만족 못함.\n오래된 식당인만큼 어느정도 검증된 맛에 스피드한 서빙, 나름 친절함 까지...\n이런 분위기가 편한분들에게는 만족스러울듯."
  },
  {
    "review_text": "국물이 느끼하지 않고 깔끔하네요\n고기도 아주 싱싱하고 우거지도 굿입니다~~"
  },
  {
    "review_text": "아침일찍 찾아간곳인데 친구의 추천으로 우거지가 들어가서 맛있었고 국물은 좀 시원하달까 무튼\n춘천보단 약하지만 잘 먹었습니다~"
  },
  {
    "review_text": "맛, 양, 질 서비스 모든 게 최고예요.\n파리 2마리 무료 토핑에 여름이라고\n뜨끈한 국물이 아닌 시원한 국물로 주신듯ㅎㅎ\n뚝배기에 금이 가서 국물 새는 거까지\n볼거리가 다양해서 눈이 즐겁고 좋았어요~"
  },
  {
    "review_text": "15년전에 가고 갔지만  기억과 너무 달라요 시레기는  너무 질기고 뼈만 크고 고기는 없어요 별로에요"
  },
  {
    "review_text": "예전엔 멋진 추억의 공간이라 말하는데,처음인 내겐 그저 사람많고 주차안되는 식당."
  },
  {
    "review_text": "맛은 평타이상입니다.\n무료주차장은 없지만 근처에 유료주차장이 넓어서 주차함에 불편함이없었고  매장이 겨울이긴했지만 좀 썰렁했고 보통 살이별로없는 무릎뼈는 잘안주는걸로아는데ㅋ무릎뼈를 그릇마다 하나씩 다 넣어주시니 엄청 푸짐해보입니다ㅋ근데 결국 그 뼈는 먹을게 별루없다~ 그래도 양자체는 많은편이었어요^^  한끼식사 1만원에 배불리먹었습니다~"
  },
  {
    "review_text": "뼈해장국 이정도 높은 수준으로 맛있게 하는데가 정말 찾기 쉽지 않아요. 집에서 그리 멀지 않는 곳에 있다는게 축복이네요."
  },
  {
    "review_text": "맛있네요, 깔끔한 국물맛에 고기도 잘 익었습니다."
  },
  {
    "review_text": "우거지 좋아하면 정말 좋은곳.  오가는 손님 많고 음식 종류에 술이 빠지지 않는 곳이다보니 여기저기 소란스럽기도 하지만, 푸짐한 우거지때문에 왠만하면 다 용서된다.  고추만 절반정도 덜 매운거 있음 좋겠단 생각.  우리 둘이 가서 뼈하나와 우거지탕 주문해서 우거지 나눠 먹으니 우거지 원없이 먹고 뼈도 아쉽지 않게 먹으니 딱 좋은듯."
  },
  {
    "review_text": "진짜 양 푸짐하고 맛도 좋은데 일하는 아줌마들이 서비스도 좋습니다 밥도 맛있구요"
  },
  {
    "review_text": "50년동안 감자탕 먹어본집중에 최악이다.별 1개 주기도 아깝다.\n먹고싶어도 맛이없어서 나왔다"
  },
  {
    "review_text": "가성비 짱입니다. 특히 조개젓이 너무 좋아요~~"
  },
  {
    "review_text": "다녔던 뼈다귀해장국 전문점 중에서도 양은 탑클라스!\n뼈는 물론이고 우거지도 넉넉히 들어가 있음\n가성비 최고~~\n\n* 주차장 없음"
  },
  {
    "review_text": "포장 3인분 전화부터 3인분?네ㅡ뚝\n여기서부터 싸가지없는거 직감했지만\n주위 사람들이 바빠서 그렇겠지~해서\n그냥 넘어감\n\n대강 20분후 찾으러갔는데 포장용기에\n담아놓고 뚜껑안덮고 그냥 방치중이었음\n달라고하니 그때서야 뚜껑덮고 줌\n아니 근데 김치한조각을 안주네?\n김치나 뭐 안줘요? 물어보니\n세상 귀찮은 얼굴로 얘기해야줘요~\n\n하 진짜 ㅈ같은 가게였고 다신 안갈건데\n일단 샀으니 먹어봄\n개뿔 뼈다구에 살은 별로 붙어있지도않고\n진짜 살 제대로발라서 뼈만남은거\n그걸로 뼈해장국 끓였나봄\n국물은 맛있냐? 그냥 그냥 여기저기 치이는\n해장국하고 뭐가다른지 모르겠음\n\n절대 다신안가고  ㅈ같은 이런가게는\n망해야하는데 왜가는지 모르겠음\n평점도 5점 넘는사람 개많네ㅋㅋㅋ\n알바생들인지 착한 사람들인지\n내가 재수없이 직원들 안좋은일 있을때 간건지ㅉ\n\n차라리 욕쟁이할머니 컨셉가게가서 욕먹는게\n기분 덜나쁘겠다\n\n암튼 안감 다신안감 망해라 ㅈ같은가게"
  },
  {
    "review_text": "맛있어요. 가성비 짱짱. 요즘 우거지 올라오는 해장국 없는데 고기도 듬뿍이고 한그릇 먹으면 든든해요. 반찬으로 오는 깍뚜기도 존맛."
  },
  {
    "review_text": "30년이상 오래된 아주 유명한 감자탕집\n우거지가 정말 맛있습니다."
  },
  {
    "review_text": "자주가는곳이예요\n해장국으로 먹는게 더 맛있어서\n둘이가서 4개먹었어요"
  },
  {
    "review_text": "위생적인 문제 너무 드럽다 물수건은 최악"
  },
  {
    "review_text": "강서구 최고의 해장국 맛집이라 생각\n국물이 정말 특이하고 돌아서면 계속 생각난다\n인기만큼이나 뒤지지않는 퀄리티"
  },
  {
    "review_text": "혹시나하고 20년만에 가봤는데 있더군요.잘먹고 왔습니다~"
  },
  {
    "review_text": "오래된 동네맛집. 뼈해장국 국물이 얼큰해서 좋아요"
  },
  {
    "review_text": "무릎뼈같은것도주고 양진짜푸짐하고 밥도 고봉밥줘요"
  },
  {
    "review_text": "맛있어요. 감자탕도 맛있고 뼈해장국도 맛있습니다."
  },
  {
    "review_text": "어릴때 부터 자주 먹어요~~ 아주그냥 맛집이에요~~"
  },
  {
    "review_text": "정말 유명한곳 입니다. 매운 맛은 아니었는데 속은 조금 매웠나 봅니다. 뼈다귀 크고, 고기 많아요."
  },
  {
    "review_text": "고기가 엄청많이들어있어요!!!맛은 괜찮았어요!!!😊"
  },
  {
    "review_text": "우거지와 깔끔한 국물이 인상적인 감자탕"
  },
  {
    "review_text": "2010년대 보다 매장이 확장되어 있습니다\n맛은 예전 기억보다는 흐려진듯 합니다만 그래도 상대적으로는 양호합나다\n10여년만에 재방문"
  },
  {
    "review_text": "주문즉시 음식이나와요 그리고 맛나요"
  },
  {
    "review_text": "일단 이 주변에서 탕을 파는 곳은 없어서 상대적으로 사람들이 많이 찾는 곳인듯 해요.\n감자탕은 중,대 가 있는데 가격이 다른곳에 비해 좀 비싼듯 해요.\n볶음밥을 무조건 두개 이상 볶아야 한다는 말은 절대 동의 할수 없었어요.\n맛은 평타 정도 하고 써비스 밎 응대는 기대에 미치지는 못한듯 해요.\n반찬으로 나오는 깍두기는 너무 짜서 못먹어요."
  },
  {
    "review_text": "진짜 감자뼈...감자탕집이죠.\n감자탕 먹어본집 중 손가락에 드는 집입니다."
  },
  {
    "review_text": "일반적으로 먹을 만은 하고 볶은 밥은 비추"
  },
  {
    "review_text": "순대국이 깔끙하고 맛이 좋았다.\n더운 날씨인데 에어컨이 약해서 더운 느낌이었다."
  },
  {
    "review_text": "8000원이면 뼈해치곤 비싸긴 한데 여기만큼 맛있고 푸짐한곳 못봄"
  },
  {
    "review_text": "생각날때마다 가끔 다니는 전주 뼈해장국집~\n시장처럼 왁자지껄하니 사람사는 맛이 나서 직접가서 먹을때는 나름 괜찮다고 맛있게 먹었는데~\n포장해온 뼈해장국은 살도 거의없고 뼈다귀만 도깨비방망이 마냥크기만커서 어이가 없음.\n우거지로 가려서 확인도 안된다는~ㅠ.ㅠ"
  },
  {
    "review_text": "해장국은 맛있는데 가게 안에 냄새가 별로..\n포장이나 배달 추천"
  },
  {
    "review_text": "유튜브를 보고 내심 기대를 했는데\n맛은 보통 사람은 많더라고요..늦은밤인데도\n그런데 일하시는 이모님의 싸이렌같은\n큰목소리.. 시키자마자 2분도 안되서 나오는데\n빠른것도 좋지만 저한테는 안맞는거 같습니다.\n또 가고싶지는 않습니다. 비추.."
  },
  {
    "review_text": "옛날 추억으로 가서 먹었다간 ...\n곧 문닫겟구나 하고 씁쓸히 추억은 추억으로 ..\n\n고기는 10년 정도 전부터 뻑뻑한 그것 ..\n씨레기는 참 좋았는데 계속 하락장에 이젠 줘도 안먹을맛\n국물만 믿고 가도 이젠 뜨끄미지근한 국물을 주네 ..에효."
  },
  {
    "review_text": "한그릇 1,500원 일때부터 다녔던 곳 지금은 가게는 예전 모습이 아니구 나이먹은 만큼 가격도 올랐네. ㅋ\n맛은 예전같진 않지만 그래도 맛있음."
  },
  {
    "review_text": "들어가면 인원수대로 주문들어가는 방식이구요 단일메뉴라 금방나옵니다 투박한스타일로 담겨나오구요 들어가는 뼈모양은 거의 동일한것 같아요 그래서 고기양도 거의 동일하게 넉넉히 나옵니다 시래기는 먹기에 딱 좋을만큼 익혀나오고 국물은 담백보다는 개운한쪽입니다\n가끔가는편인데 갠적으로 이동네에선 제일나아요ㅎㅎ\n어떤 음식이든 호불호는 있겠지만요"
  },
  {
    "review_text": "등뼈말고  저런뼈   들어있는 해장국처음봄  뜯어  먹을수가없고   버림  시래기도 질기고.."
  },
  {
    "review_text": "뼈다귀해장국 맛있게 잘 먹었어요\n우거지도 부들부들하고 고추는 무한리필^^"
  },
  {
    "review_text": "20년 전 먹었던 그맛... 그자리에 있네요"
  },
  {
    "review_text": "If you want to taste Korean Bone Stew, here is really great choice. 국물은 칼칼하지만 시원하며 의외로 맑은 맛을 자랑한다. 밥을 공기에 담아 보관하는게 아니라 밥솥에서 그때그때 퍼서 담아준다. 덕분에 밥알이 죽지 않아 국물과 잘 어울린다. 뼈는 푸짐한데다 무릎뼈가 함께 나와 골수까지 빨아먹는 즐거움이 있다. 직접 담그는 깍두기도 그렇지만 우거지가 참 좋다. 뼈를 건져 먹으며 밥을 반 쯤 먹고, 남은 국물과 우거지에 밥을 털어 넣고 후루룩 들이키면 술이 깨면서 술이 땡긴다. 참 좋다."
  },
  {
    "review_text": "주변 뼈다귀 해장국집 중 제일 맛있어요. 20년 넘게 다녔어요"
  },
  {
    "review_text": "1. 주차불편\n2. 술을 부르는 해장국\n3. 짱 맛있음"
  },
  {
    "review_text": "30년 전만 해도 참 맛있었는데... 내가 입맛이 변했는지.....가게가  주인이 바뀌어 ( 확실치 않으나...)변했는지... 옛 명성을 그리워 하는 업소일듯...( 음식이  좀 짜요....쬐끔만 바꾸시면 옛명성 찾일 수 있은데...안타까움. )\n참!  일하시는 이모님들 좀 더 친절허게 대하시면\n좋겠네요..."
  },
  {
    "review_text": "이런집은 정말 처음 경험\n\n벨도 없고 직원은 몇번을 불러야 겨우 대답\n\n사장님 ~장사 잘되심 벨도 다시고\n\n직원 교육부터 다시. 시키세요\n\n정말 기분나쁘게 돈쓰고왔네요\n\n다신 안갑니다"
  },
  {
    "review_text": "양  많고  재료  맛집임.  손님  많음"
  },
  {
    "review_text": "맛은 기존 프렌차이즈 뼈다귀 해장국집과 차별되는 점이 확실했습니다.\n뼈도 많이 넣어주고 시래기도 많이말려 식감이 약간 질긴듯 하지만 꼬득하게 씹어먹는 맛이 있네요.\n국물 또한 집에서 끓여주는 얼큰한 소고깃국 같은 느낌이라 맛났어요."
  },
  {
    "review_text": "부산에서 서울 놀러갔다가 우연히 들른곳이에요\n서울서는 모든음식들이 맛이없길래 포기하고있었는데\n술한잔하러 들어갔다가 맛있어서 놀랬어요\n고기가 연하고 신선하니 맛있었어요\n또생각나는맛.. 강추합니다"
  },
  {
    "review_text": "된장베이스 뼈해장국! 고기도 많고 시래기도 많고 좋습니다!"
  },
  {
    "review_text": "까치산에서 갈만한 몇 안되는 곳 중 하나입니다. 호불호가 있겠으나 같이 데려갔던 지인들이 대체로 평타 이상이라 평가했고 본인도 괜찮은편이라 생각합니다. 사람이 항상 많고 붐비기에 서비스가 그리 좋은편은 아닙니다. 후딱 밥만먹고 나오거나 술한잔이랑 함께 먹을 때 좋은 곳인것 같습니다."
  },
  {
    "review_text": "깔끔한 스타일은 아니지만 걸죽한게 오래 끓여 그런듯. 맛있다. 양도 많고 뼈도 많다. 국물과 뼈는 잡내가 전혀 없고 등뼈는 살코기가 너무 부드럽다. 프레차이즈와는 비교가 안됨. 특히 우거지가 굉장히 맛있다 쫄깃하고 바삭하게 잘 말린 우거지를 쓰는듯. 20년 넘게 가끔씩 가고있다. 소주랑 먹어도 너무 좋고."
  },
  {
    "review_text": "오래된 뼈해장국집.\n내가 가기 시작한건만 해도 30년이 넘는다.\n부드러운 우거지가 많이 있고 뼈에 고기도 적당히 붙어있다.\n국물은 적당히 기름지며 따뜻한 흰밥과 조화가 끝내준다.\n강서지역에서는 최고가 아닐까 싶다~"
  },
  {
    "review_text": "맛이 있긴 있다. 그러나 등뼈 하나 다리뼈? 하나 두덩어리가 들어있는데 다리뼈에는 살이\n거의 없고 뼈가 너무 커서 뼈를 들어내고 나면 살도 국물도 거의 없다. 결국 별로 먹을게 없는데 8000원. 성수감자탕이나 동원집 같은 맛과 양 가격을 비교하면 까치산에서 정 갈 곳이 없을 때 먹겠지만 망설이게\n되는 집이다."
  },
  {
    "review_text": "뼈해장국으로 검색하면 항상 이곳 추천순위가 높아서 궁금해서 다녀옴. 맛은 있음. 국물이 진하고   고기양이 많지는 않은편. 허름하고 서비스 등이 좋다고 할 순 없으나 늦은시간 해장국 한끼 식사하고 싶다면 추천할만한 곳."
  },
  {
    "review_text": "일단 고기는 맛있음. 무릅뼈 큰게 나와서 뽑기운인지 몰라도 살을 먹는 외국산 처럼 푸짐한 고기는 없고 살이 적었음.\n\n우거지맛있음. 살짝 질기고. 살짝 매콤함\n위생은 그리좋아보아지는 않음\n\n추천. 맛난고기 맛있는 우거지\n비추천. 위생민감. 뽑기운 없으신분. 살 많은 뼈해장국 좋아하시는분"
  },
  {
    "review_text": "맛은있는데 분위기 별로"
  },
  {
    "review_text": "오래전에 있던 전형적인 감자탕집 형태\n감자탕 맛은 기름을 걷어냈는지 기름진 느낌없이 깔끔하나 입이 쩝쩝달라붙던 과거 감자탕의 기름진 맛을 기억하는 사람은 조금 다른 게 느낄것\n가게는 오래된 세월이 보여 깔끔함을 기대하면 안됨"
  },
  {
    "review_text": "옛맛을 그대로  유지하고 있는서울 최고의 감자탕집!  가격 8000원.\n뼈에 고기도 엄청많고, 특히 우거지 맛이 일품임."
  },
  {
    "review_text": "개인적으로 그중억었던 뼈해장국중에  제일  맛난집~^^"
  },
  {
    "review_text": "여기는 착한뼈해장국 집이다. 양과 맛 동시에 어울러저 입을 즐겁게 해준다. 다만 감자탕은 뼈해장국하고 같으나 볶음밥을 시키면 밥을 냄비에서 볶아주는것이 아니라 비벼서 줘 아쉬움이 남는다."
  },
  {
    "review_text": "원래는엄청맛있엇는데.. 이날까라 뭔가 싱겁+ 덜끓여서 고기가 우러나지않은맛.. 거기에 비둘기떼들의 주방공격에도 아무 대책없이 방치.. 여름에는 먹으러가면 안될듯 .."
  },
  {
    "review_text": "맛있습니다 조미료 맛이적고  직원분들도  친절하고 정이넘치십니다  돼지뼈 한덩어리가  크게 들어있어  어마무시한 한뚝배기를 자랑하지만  뼈를 빼면  부족함 없는 딱  1인분 깍두기도  맛있고  우거지도 넉넉히 들어있습니다  반주하며 먹는 주변사람들덕에  시끄러울수있습니"
  },
  {
    "review_text": "뼈다귀해장국이랑 우거지해장국을 먹었는데 우거지해장국이랑 뼈다귀랑 같은 금액(8천원)\n우거지는 고기없이 우거지만 들어있어서 고기를 싫어하시는분들에게는 딱임!국물이 맑은 맛보다는 진한 맛이 나서 진한국물을 원하시는분들에게 추천 처음 매운고추와 깍두기는 가져다줌 따로 셀프바가 있어 마음껏 가지고 오면되며 깍두기는 익은 깍두기라 깍두기국물을 해장국에 살짝넣어 드셔도 맛이 얼큰해짐\n해장국집 주차구역은 없으나 주변에 주차하고 걸어오시면됨"
  },
  {
    "review_text": "잘섞어서 먹어도 밑에 깔리는 다량은 고추가루 외 가루들이많아서 먹기가 힘들었습니다.\n돈 등뼈만 사용한다고 적어놓으셨는데 제가 먹을때 본 무릎뼈만 저 포함 4팀 이었습니다.\n케바케 일수는 있으나 등뼈만 쓰는것 같지는 않습니다."
  },
  {
    "review_text": "둘이서 중짜 시키면 맛있는 볶음밥 드시기 좀 벅차요 ㅎㅎ 우거지가 좀 맛있어요 뼈는 살은 많은데 좀 뻑뻑하구요.. 위생에 큰 부담이 없으신 분들은 기분좋게 드실듯 합니다."
  },
  {
    "review_text": "우거지 익음정도가 아주 보드랍네요"
  },
  {
    "review_text": "자주가는 곳인데.. 오늘 포장을해와서 먹었어요..  먹는 중간에 벌레 나와서 다토했습니다.  큰 개미만한 다리달린벌레였는데 위생적인문제인지 우거지말린거에서 살던벌레 잘씻지않아서 나온건지.. 위생신경좀써주세요..다른 댓글보니 다른분들에게도 벌레나왔던 리뷰가있던데..신경써주세요."
  },
  {
    "review_text": "시래기가 많았고\n생각보다 뜨겁지 않았던 음식들..."
  },
  {
    "review_text": "인기가 너무 많아지고, 예전하고 뼈 사이즈가 달라졌어요. 근데 여기꺼 뼈해장국먹으면 다른 곳에서 뼈해장국을 주문하기 싫어짐요. 더이상 유명해지지않았음좋겠어요."
  },
  {
    "review_text": "고기가 부들부들 하고 맛있음.\n막판에 고기 다 발라서 국물 추가해서 편하게 소주 안주하기도 하고 ㅎ\n참 우거지는 추가 안됨.\n깔끔한 곳 선호하시는 분들은 좀 비추.\n더럽다는게 아니라 그냥 편하게 와서 먹는 집이라고 생각하시면 됨.\n까치산에서 감자탕이 땡길땐 여기로~"
  },
  {
    "review_text": "대박 무릎뼈.부드러운 우거지.칼칼하고 찐한 국물. 뼈해장국 여기서 먹으면 딴데서 못먹어요.중독 주의.일주일에8번감.24시간인데 야간이 더 맛나요 부드럽고.."
  },
  {
    "review_text": "뼈해장국 - 맨 밑에 뼈 덩어리는 살이 붙어있는 것도 아니고 건져서 버려야 하는데...\n왜? 들어가 있는 건지 모르겠음\n기분이 별로 좋지 않음"
  },
  {
    "review_text": "20년째 해장국이 생각나면 여기가서 먹지만. 예전맛같진않아요그리고 서비스 친절 절대 기대하지마세요 사장포함 직원들 전부 불친절해요.  예전맛같진않아도 그래도 동네에선 뼈해장국은 여기가 제일 괜찮아서 가끔먹고오네요."
  },
  {
    "review_text": "미지근한해장국은처음\n팔팔끓이면 넘칠까봐그러나?\n깍두기도 대충대충 썰어담갔고..\n중요한 맛도 그냥 그렇고\n전체적인건 성의없는 음식느낌\n사람많은게 좀 신기했음"
  },
  {
    "review_text": "외관을 보고 맛집인가! 하는 기대로 갔으나\n생각보다 별로였음\n뼈에 붙은 살이 잘 떨어지지 않아 발라먹기 힘듦\n국물은 깔끔하여 쏘쏘함"
  },
  {
    "review_text": "오랜만에 그맛이 그리워 방문했습니다.\n예전에 맛을 유지하고있는 맛이네요~~\n음식을보고 빙그레웃음이 나오는 그런 기분좋은맛입니다"
  },
  {
    "review_text": "있는 그대로 씁니다. 우거지 씹다가 반은 질겨서 2분이상 씹어도 분해되지 않아서 휴지에 뱉어서 버렸습니다. 이런경함은 태어나서 처음입니다. 배추잎중에서도 진짜로 질겨서 버려야하는 부분을 쓴다는 자체가 황당했습니다. 또 보통은 돼지국밥이나 순대국에서 육수내고 버리는 돼지 사골(四骨다리뼈)이 들어 있었습니다. (저는 육수개발 경험 있습니다. 돼지1마리에서 나오는 사골(다리뼈 4개)은 3천원으로 가장 싼 재료입니다) 나중에 주방쪽에 사골있는 해장국, 사골 없는 해장국. 이라고 써진 글을 보고 물어봤습니다. 사골 빼달라면 빼주나 보죠? 돌아온 말은 \"근데 사골 빼달라고 한다고 해서 등뼈 더 넣어주진 않아요. 사골 넣어달라는게 좋아요. 이게 얼마나 맛있는데요\" 라고 합니다. 장사속이 보이는 대답이었습니다. 사골뼈는 관절부위에 살이 아주 약간 붙어있을뿐 양만 많게 보이게 할 뿐이죠. 제가 먹은 한그릇에서 사골을 제외하면 등뼈는 고작 살도 별로 안붙은 작은 두조각이 전부였습니다. 김치는 없었습니다. 먹는 내내 여기가 왜 맛집이라는 건지 인터넷에 검색해보며 먹었습니다."
  },
  {
    "review_text": "고기가 부드럽고, 국물도 매우 진하고 맛있습니다."
  },
  {
    "review_text": "오래된곳이에요 주문하면 바로 나와요"
  },
  {
    "review_text": "사람이 많다(맛잇나?)\n먹어보니~~ 돼지냄새가난다\n우거지는 덜 삶이져서 뻣뻣하다\n뼈다구는 쏙쏙 안빠진다\n맛이 별로다"
  },
  {
    "review_text": "전주 해장국집보다 뼈다귀 해장국 전문점으로 바뀌어 운영하는데, 물론 감자탕도 하구요~\n가성비대비 맛은 보통이구 반찬도 걍~별로 입니다\n깍두기와 청양고추 만 나오네요. 흔히 보이는 집들중 한곳?"
  },
  {
    "review_text": "가성비를 논할 정도로 뛰어난 곳은 아니지만 맛은 있는 곳.\n아쉬운 점이라면 국물이 좀 더 뜨거웠으면 하는점과 빌어먹을 우거지더줘충과 낮술 마시고 행패 부리는 사람들이 많이 보여서 시간대를 잘 맞춰야 하는곳"
  },
  {
    "review_text": "뼈해장국 기준 국물이 진하고 자극적임.\n뼈다귀 비주얼은 엄청나나 고기 양은 평균.\n전체적으로 해장술에 딱인 곳.\n아쉬운건 깍두기가 국물은 익었으나\n무만 리필이라 무가 덜익음.\n고추는 많이 매우니 주의.\n주차가 힘드니 차없이 가는걸 추천."
  },
  {
    "review_text": "뼈해장국과 우거지해장국 단 두품목~! 고기도 많은편이고 맛있어요~ 약간 시원한 국물에 돼지맛이 많이 나긴하지만 가끔 찾아가는 맛집~!"
  },
  {
    "review_text": "여긴 40년은 족히 된집입니다.\n가끔 가면 맛나요. 자주가면 느끼하고 질려요.\n우거지가 맛나는데, 15년전 씨레기가 더 맛났어요."
  },
  {
    "review_text": "제가 제일 좋아하는 게 뼈다귀 탕입니다 다른 집에서도 뼈다귀 탕을 먹어보고 했는데 전주 해장국 뼈다귀가 제일 좋습니다 이 맛을 오래 오래 간직했으면 좋겠습니다 사장님과 직원 누님들도 수고 많으셨습니다"
  },
  {
    "review_text": "동네 알만한 사람은 다 아는 맛집 감자탕보단 해장국"
  },
  {
    "review_text": "뼈해장국 주문하면 상당히 많은 뼈가 들어간 뚝배기를 줍니다. 주차장은 따로 없습니다. 알아서 주차해야해요. 들깨가 안들어갔어요. 우거지는 리필이 안되구요. 국물은 더 달라고하면 줍니다. 깍두기는 맛있어요."
  },
  {
    "review_text": "맛은 있지만 홀 서빙하시는 이모들 좀더 사근사근히 손님 대해주세요. 혼자오신분들한테 틱틱 말 하시는데.. 보는 사람이 더 뻘줌 했습니다..  자리 이동을 권유 하실거면 \"거긴 단체손님 자리라서 다른 곳으로 이동해주시면 감사하겠습니다\" 이런식으로 말씀해보시는게 어떨까요..   짜증투로 \"혼자오신분 다른자리로 앉아요\" 라고 하는것보단요.. 그리고 가까이 있으신 직원분한테 주문을 했는데 그분은 슥 쳐다만 보시고 멀리 계신 직원분이 주문 메뉴를 재차 물으며 주문 받으시는건 뭔가요..;;;  직원분들 전부 그런건 아니였지만 몇몇분들덕에 좀 그랬네요.  맛은 있었습니다.  아 그리고 참고로 우거지.. 좀 질겨요 씹고 씹다가 턱이 좀 아팠네요"
  },
  {
    "review_text": "옛날에 먹어본 맛이 아니예요\n따끈따끈 해야 하는데 미지근\n해서 전혀 다른 맛이예요 다시는\n가고싶지않아요"
  },
  {
    "review_text": "개인적으로 가장 좋아하는 맛의 감자탕, 해장국이다\n약간 칼칼한 맛. 우거지도 잡내없이 맛있다\n밥은 꼭 볶아먹어야 한다"
  },
  {
    "review_text": "바쁜 주말에는 사장이 출근하는데 홀에서 서빙하는 아줌마도 같이 사장 옆에서 딸랑거림..손님이 많다구 아주 불친절함.. 다시는 방문하지 않을것임..."
  },
  {
    "review_text": "가격은 그냥 그렇고 맛도 전주가 고향인 사람으로서 느끼자면 맛없다 직원들은 워낙 바쁘다보니 불친절하다. 가까유면 그냥 가서 먹겠지만 굳이 찾아가서 먹을만한 맛집은 아니다"
  },
  {
    "review_text": "맛은 있는데 예전만큼은 아니고.. 금액도 저렴했는데 이제 다른 곳이랑 비슷한 수준의 8천원.. 근데 그릇은 씻고 사용하는거겠죠.. 그릇주변 말라붙은 고춧가루.. 위생은 별로.."
  },
  {
    "review_text": "기대이상 맛 평균  체인점보다는 맛있고 생각 하지만 너무 비쌈"
  },
  {
    "review_text": "일단 들어가면 몇명인지 물어봄\n인원수 얘기하고 별다른 말 없으면 그냥 뼈해장국이 나온다\n등뼈에 붙은 살고기는 잘 떨어진다 진한육수에 밥 말아먹으면 맛있다 이 생각뿐\n그리고 깍두기가 맛있다"
  },
  {
    "review_text": "나름 괜찮은맛  .... 그렇다고 엄청 맛있는건 아니고 평범하니 돈아깝다고는 못함"
  },
  {
    "review_text": "가끔가서 포장해오는집인데 깍두기 좀 달라고 했더니 은근슬쩍 천원을 붙여서 카드긁더라구요.\n미리 말하고 추가하면 될텐데. 그점이 아쉬운집이네요"
  },
  {
    "review_text": "까치산 맛집. 뼈해장국\n동네에선 여기가 젤 맛있는듯.\n국물 얼큰하고 맛남 아쉬운건 뼈가 그릇차지만 하는거 하나가 꼭 들어있음. 우거지 추가안됨"
  },
  {
    "review_text": "너무 맛있어서 사진도 못찍음  전통 옛날 뼈해장국 국물깔끔  뼈는 무릎뼈및 등뼈 고기 푸석함없이 부드러움  인생3순위 안에 드는 맛"
  },
  {
    "review_text": "오리지날국산뼈로 하는감자탕집  10년단골집! 맛은 먹는순간 쏘주땡김 꼭!가보셔요"
  },
  {
    "review_text": "이야... 최고... 설명이 필요없습니다..."
  },
  {
    "review_text": "새벽에 해장국 먹으러갔는데 마치 국에 밥 말아 주듯이 뜨듯하게만 주네요.  추운겨울 새벽인데 뜨끈하게 줘야지.\n\n제생각에는 큰솥에서 덜어만 준듯\n\n난방도 춥고"
  },
  {
    "review_text": "깔끔한 국물과  국내산 등뼈가 어우러진 맛집.  매장이 다소 시끄러운 편이며 추가반찬은 셀프임."
  },
  {
    "review_text": "가끔 들리는 곳중 한곳 맛은 거의 맛잇습니다\n가끔씩 맛없을때도 있지만 주문하면 10초만에 나와요"
  },
  {
    "review_text": "맛은 뼈해장국집중에 상위권\n서비스는 별로"
  },
  {
    "review_text": "감자를 연상시키는 왕뼈가 뚝배기를 꽉채운 추억돋는 해장국. BUT 비닐같이 질긴 우거지와 서민음식 이미지에 맞지않는 비싼가격"
  },
  {
    "review_text": "예나 지금이나 여전하네요.정말 오랬만에 다녀왔어요 정말 변함없는거 같아요."
  },
  {
    "review_text": "주문과 동시에 음식이 나오는 것같다.\n맛도 좋은 곳\n재방문 의사 있음."
  },
  {
    "review_text": "30년도 더된 맛집...\n\n그때맛이나 지금맛이나 별로 달라진게없는..  맛집..\n\n오늘도 줄서서 먹었습니다...\n\n맛집의기본이죠..ㅎㅎ\n\n사진은 다른분들이 많이 찍어올려서 저는 글만...."
  },
  {
    "review_text": "너무 맛있어요.국물도 진하고..최고의 감자탕인듯..제게늗"
  },
  {
    "review_text": "음료수는 병입니다.\n시래기에 들기름 냄새가 좋아요.\n기름냄새좋아하시면 추천드립니다."
  },
  {
    "review_text": "뚝배기에 먹을 수 없는 무릎뼈가 들어있어요..\n맛이 없다기 보다는 눈 속임 같아서 기분이 좀 별로였어요"
  },
  {
    "review_text": "존맛, 국물이 막 맛있는것도 아지만 진짜 고기 많이주고 시레기 맛있고 애들도 좋아할맛 어른도 좋아할맛임 최소 소주 3병임"
  },
  {
    "review_text": "솔직히 맛은괜찮은데 음식비주얼이 괭장히 지저분함 먹는내내 찝찝함이 가시지않았음"
  },
  {
    "review_text": "뼈는 많은듯한데 살이 그닥없는느낌도 들구..그냥 가까운 뼈해장국과 그닥 다를것없어서 일부러 찾아간게 오히려 마이너스를 주게됬네요"
  },
  {
    "review_text": "뒷맛이 크어~ 남기보다 뒷맛이 깔끔한쪽에 속함\n술마시며 먹기도 좋지만 술마시고 난 후 해장이 필요할때 먹으면 진짜 끝장임"
  },
  {
    "review_text": "아주 오래전부터 유명했었는데,\n이사하고 25년만에 갔는데\n그맛 그대로~~\n오랜만에 옛동네도가고\n잘 먹고왔음."
  },
  {
    "review_text": "이 국물을 먹은자\n소주를 안 찾을리 없다...."
  },
  {
    "review_text": "너무  음식이 정성도없고 맛도 엣날  그 맛이아니에요   문  닫아야 할겄같아요 30년 단골이었어요   배신 당한느낌"
  },
  {
    "review_text": "개인적으론 조미료 맛이 너무 강한거 같아 별3개입니다\n조미료인지 뭔맛인지 모르겠지만 맛있는거 같으면서 밍밍한 그런..."
  },
  {
    "review_text": "다들맛있다고 많이들가는데\n난먹고삘삘이탔음"
  },
  {
    "review_text": "자주 가는 단골임\n이집의 맛은 잊지 못함\n시래기가 짜르지 않코 나와서\n좋음 재활용 아닌것 같아\n넘 좋음 맛낫음"
  },
  {
    "review_text": "뼈해장국 중 단연 최고!!  이 집의 시그니쳐인 정강이?도가니뼈(?)뜯는맛이 압권!"
  },
  {
    "review_text": "고기에서 잡내가 살짝 나고요 국물도 된장을 안넣은건지 조금 넣은건지 제가 아는 뼈해장국의 국물맛이 아니네요 ㅎ"
  },
  {
    "review_text": "해장국 생각나면 퇴근하고 포장해가는집\n양이 많아서 2인분 포장하면 남자 3명이 먹어도 남아요."
  },
  {
    "review_text": "맛있긴 한데 청결 면에서 조금 더 신경써주셔야 할 것 같아요."
  },
  {
    "review_text": "잘 못먹는 저도 소주가 생각나요~금액이 사악해요~^^서민 음식은 아니예요"
  },
  {
    "review_text": "다른 뼈해장국과 무릎뼈가나오고 국물이 빨개서 얼큰한맛으로 유명함 30년 단골집ㅎ"
  },
  {
    "review_text": "24시갼 밥 먹기가 가능한곳.\n그리고 술도 가능한곳.\n조금만 깨끗함 별이 5개."
  },
  {
    "review_text": "여전히 식사하러온 사람 많아요\n동네 맛집입니다"
  },
  {
    "review_text": "빠르고 푸짐하고 맛있어요 단 주차장이 없는게 아쉬울 뿐"
  },
  {
    "review_text": "화곡동 뼈다귀탕 맛집 위생만 좀 신경쓰면 ..."
  },
  {
    "review_text": "깔끔하고 담백한 맛집 이더라구요  ~~"
  },
  {
    "review_text": "가격도괜찮고 정말 맛있게먹었어요~포장까지해갑니당~"
  },
  {
    "review_text": "손님대하는 직원 태도가 너무 불쾌했다\n음식은 전통이있으니까 맛있었음"
  },
  {
    "review_text": "맛있는데요 위생은 조금더 신경써야하겠습니다"
  },
  {
    "review_text": "진짜 좀 뭐랄까.. 주변에 먹을거가 없어서가는 느낌? 여관가기전에 들리는 코스?"
  },
  {
    "review_text": "맛은있는데 위생이 엄청불결하고\n술 만땅된 진상들이많이와요"
  },
  {
    "review_text": "해장국 동네 맛집. 다른데와 다르게 관절뼈가 나오는데 여러모로 도전정신을 불러일으킨다"
  },
  {
    "review_text": "제일 좋아하는 해장국집 깊고 풍부하고 인위적이지 않은 맛"
  },
  {
    "review_text": "90년대 감성의 오래된 감자탕집 홀은 넓으나 음식이 좀 짜요"
  },
  {
    "review_text": "이따금 가는곳입니다 우거지감자탕. 여기 맛있습니다"
  },
  {
    "review_text": "걍 쌉 JMT 솔직히 감자탕 싫어하는사람 얼마나있을까?? 가보면 절대절대 후회안할 맛집"
  },
  {
    "review_text": "그냥 그냥 ...국물이 맵게 나오고...깍뚜기 맛있어요..."
  },
  {
    "review_text": "조미료을 맛을 좋아하면 최고임...조미료의 향연 ㅋ"
  },
  {
    "review_text": "국물이 깨끗한게 좋았습니다\n서비스는 글쎄.."
  },
  {
    "review_text": "전주해장국에서 팔천원 감자탕에 소주한잔이면 불금이 천국이다~"
  },
  {
    "review_text": "방문 전 너무 큰 기대로 인해 비정상적인 리뷰가 발생했습니다...\n\n반찬은 셀프로 리필하고, 음식의 양은 기대치 이하로 해주세요.\n\n큰뼈 1개 + 지방이 많은 돼지뼈 2덩어리."
  },
  {
    "review_text": "이런 돼지뼈국을 만든 최초의 식당입니다. 실제 현지인들로 항상 분주합니다. 특히 외부 현관 주변은 그다지 깨끗하지 않지만 방문할 가치가 있습니다."
  },
  {
    "review_text": "수프는 정말 좋았습니다. 매워 보이지만 실제로는 그렇지 않습니다. 꼭 가져가야 해요! 적극 추천합니다."
  },
  {
    "review_text": "이것이 한국의 전통적인 맛이다. 한국 음식의 진수를 맛보고 싶다면 이곳을 꼭 방문해보세요."
  },
  {
    "review_text": "다른 사람들의 견해로 판단했을 때 기대했던 것보다 완벽하지는 않습니다."
  },
  {
    "review_text": "매우 좋은 :)"
  },
  {
    "review_text": "이 마을 최고의 돼지 뼈 수프"
  },
  {
    "review_text": "좋은!"
  },
  {
    "review_text": "등"
  },
  {
    "review_text": "JMT"
  },
  {
    "review_text": "좋은"
  },
  {
    "review_text": "최고최고~~"
  }
]