[
  {
    "review_text": "성수동 볼 일이 있다가 점심메뉴를 고민하던 찰나\n줄이 길게 늘어선 감자탕 집을 보고 줄을 섰음\n점심시간이 지났음에도 길게 줄서있는 것 보고 맛집이구나 싶었음\n\n감자탕에 고기는 뻑뻑함 없이 부드러웠음\n치과 치료 중인 친구도 부담없이 먹었음\n\n라면사리를 추가 할 걸 깜빡했다 ㅠㅠ\n\n역시 마무리는 볶음밥!\n\n아쉬운 점이 매운걸 좋아하는 나에게는 얼큰함이 없었음\n매운 맛을 안 좋아하는 외국인에게 추천!!\n\nRecommended for foreigners because the meat is tender and the soup is not spicy.\n\nMake sure to eat ramen or fried rice at the end."
  },
  {
    "review_text": "뼈에 붙은 살코기가 튼실하고\n탱탱하고 부드럽고 담백함.\n냄비 가득찬 뼈다귀들과 우거지 팽이버섯 감자등\n모든 재료에 신선함을 직관적으로 느낄수 있었던맛.\n국물 간이 쌔지 않아 아이들도 좋아할 맛.\n자극적이지 않은 삼삼 담백한 맛이 포인트임."
  },
  {
    "review_text": "우거지, 수제비 추가, 볶음밥 하나. 수제비는 먹다가 뼈가 좀 없어지면 추가 가능. 남아있으면 옆에 그릇에 옮기심.\n진짜 맛있긴 하다.. 그리고 줄이 건물 코너 좀 넘는 정도면 약 30분 대기함. 매장이 커서(별관까지 하면) 생각보다 빨리 빠짐. 대신 효율이 좋은 만큼 별로 친절함을 기대하긴 힘듦. 수제비 즉석에서 뜯어주는 집은 일단 아직까지 본 적이 없어서 만족. 뼈는 고기가 연하게 힘없이 분리될 정도로 끓여 나오진 않아서 젓가락으로 먹기에 힘겹긴 함.\n나중에 인근에 갈때 줄이 건물 코너 안쪽 정도면 재방문 의사 있음."
  },
  {
    "review_text": "소문난 성수 감자탕집: 맛은 있지만, 재방문은 고민스러운 곳\n\n이곳은 \"맛있다\"는 소문과 시장 특유의 활기찬 분위기를 경험할 수 있는 식당입니다. 하지만 소문난 만큼 특별한지는 다소 의문입니다.\n\n1. 음식\n\n음식 자체는 먹을만하고 추천할 만한 메뉴도 있습니다. 특히 우거지 곱빼기 추가는 감자탕을 제대로 즐기고 싶다면 가장 만족스러운 선택입니다.\n\n감자탕은 대, 중, 소 사이즈로 구성되어 여럿이 나눠 먹기 좋지만, 사실 감자탕은 혼자서 조용히 즐길 때 진정한 매력을 느낄 수 있는 음식입니다. 특히 이곳에서는 감자, 등뼈, 우거지, 국물을 원하는 순서대로 맛볼 수 있어 감자탕의 매력을 제대로 만끽할 수 있습니다.\n\n재료는 대량으로 소비되기 때문에 비교적 신선하고 넉넉하게 조리됩니다.\n\n2. 문제점\n\n하지만, 문제는 너무 많은 사람들입니다.\n시장의 북적임을 넘어, 음식에 집중하기 어려울 정도로 정신없는 분위기가 아쉬움을 남깁니다. 이로 인해 식당에서의 식사보다는 포장을 추천합니다. 집에서 느긋하게 감자탕을 즐기면 훨씬 더 만족스러운 경험이 될 것입니다.\n\n*** 결론\n\n이곳은 감자탕 본연의 맛과 시장 분위기를 함께 즐길 수 있지만, 혼잡한 환경이 단점으로 작용합니다. 감자탕을 좋아하는 분이라면 한 번쯤 방문해볼 만하지만, 재방문 의사는 개인의 취향에 따라 달라질 것입니다.\n\n소문난 성수 감자탕집을 가장 만족스럽게 즐기는 방법은 포장 후 집에서 여유롭게 맛보는 것입니다. 이를 참고해 방문을 계획하신다면, 이곳의 감자탕을 더 잘 즐길 수 있을 것입니다."
  },
  {
    "review_text": "성수동 맛집, 웨이팅이 상당히 길지만 의외로 금방 빠져서 괜찮았음, 외국인 관광객도 상당히 많음\n감자탕 맛이 비슷하다 할 수 있는데\n맛이 맵지 않고 짜지 않고 맛있었음\n라면/볶음밥/수제비는 꼭 먹어야함(손으로 찢어주심)"
  },
  {
    "review_text": "성수동 핫플 거리에서, 가장 줄이 길게 서있는 집 입니다. 회전율이 좋아서, 생각보다 금방 들어가고요, 외국인 방문객이 많습니다.\n\n\"감자탕\"이, 한국인이 좋아하는 전형적인 얼큰한 느낌이 아니라 담백한 맛이라 초반에 다소 당황스럽기도 하지만, 잡내없이 담백한 맛을 내기도 어렵기에, 먹다보면 요리에 대한 내공을 느낄 수 있어요. 가성비도 좋고요. 3.5점\n\n비주얼은 똑같은 \"감자탕\"이지만, 일반적인 감자탕 맛과는 달라서, 다른 요리로 분류해도 될 듯 합니다. 자극적인 맛을 좋아하거나 얼큰함을 원하는 분들에게는 안 맞을 듯 해요."
  },
  {
    "review_text": "성수 지나갈 때마다 항상 눈에 띄는 곳!\n줄 가장 많이 서 있는 곳!\n그곳에 드디어 방문했다.\n\n다른 때보다 상대적으로 대기줄이 짧아 에라이 모르겠다 하고 줄을 섰다.(평소보다 짧은 거지 길긴 하다.)\n30분 정도 대기하고 입장. 회전률이 높은 듯 하다.\n\n자리에 앉자마자 주문.\n거진 단일 메뉴라 감자탕 크기만 고르면 된다.\n필수 코스인 수제비는 고기 먹고 주문하면 된다.\n\n주문 후 5분도 안 돼서 음식이 나왔다.\n이것이 진정 패스트푸드 아닌가.\n\n감자탄 밑에 깔린 것이 받침대인 줄 알았는데 여기서 열이 나는 지 김자탕이 얹히자 팔팔 끓는다..!!\n분명 실리콘 같이 보였는데 말이다..!! 신기.\n\n맛은 생각보다 깔끔하다.\n사실 자극의 끝판왕일 거라 예상했는데\n고기는 크고 살도 많고 부드럽고 국물은 매콤깔끔하다. 그래서 그런지 주변에서 소주를 세, 네 병씩 주문한다. 나는 아직 그 맛을 모르므로 패스.\n\n고기를 다 먹고 수제비를 주문하면 수제비 반죽을 가져와 직접 떠 주신다.\n수제비 뜨는 모습을 경건히 바라보게 된다.\n수제비를 넣자 국물히 걸죽해진다.\n\n너무 배불러서 볶음밥은 못 먹었다.\n감자탕-수제비-볶음밥이 필수코스인 듯하니 다음 번 방문에 꼭 다 먹겠다고 다짐하고 나왔다.\n\n여길 내가 오다니…성수를 와봤다고 이제야 말할 수 있겠다."
  },
  {
    "review_text": "유명한 감자탕 전문으로 하는 집\n\n성수역 4번 출구에서 5분 거리에 위치한 곳으로\n뚝배기 감자탕은 11,000원에 먹을 수 있다.\n가격은 싼 편은 아니지만,\n다른 식당도 감자탕 한 그릇이 만원 전후이므로\n유명 식당치고는 크게 비싼 느낌은 없다.\n사진과 비슷하게 큰 뼈도 꽤 들어있어서\n비주얼적으로는 꽤 괜찮은 느낌이지만,\n이런 뼈다귀에 붙은 살은 항상 아쉬움을 남긴다.\n국물은 개인적으로는 다른 곳에 비해서\n살짝 심심한 느낌이라서 살짝 아쉽다.\n그래도 반찬으로 나오는 오이가\n생각보다는 시원하고 개운한 느낌을 준다.\n\n매장은 꽤 규모가 있는 편이며\n혼밥을 위한 별도의 긴 테이블이 있다.\n다만 테이블이 구석에 별도 공간으로 있는데\n원목 테이블 중간중간 칸막이에 쌓이는\n먼지와 찌꺼기들은 내 눈에만 거슬리는 건가…\n거기에 에어컨 온도가 29도라니…\n이 뜨거운 탕을 체감온도 35도인 날에\n먹기에는 여긴 너무 덥다.\n혼밥 테이블이 아닌 홀은 좀 더 시원할 것 같다.\n가능하면 더운 여름을 피해서 방문하는 걸 추천~\n추석 마지막날 3시 반쯤 방문했을때\n줄은 없었으며 주문하면 바로 음식이 나온다.\n혼자일 경우 카운터에 별도로 얘기하라고\n쓰여 있으므로 줄 서기전에 확인 필요~\n사람이 워낙 많이 오는 곳이라서\n직원들이 너무 바뻐보이는데\n이렇게 직원들이 바쁠수록\n손님에게 아쉬움만이 커지는 것 같다.\n\n소문만 난 감자탕 집~"
  },
  {
    "review_text": "그렇게 인생 탑 감자탕일 맛은 아닌데 유명세에 비해 평범함. 감자탕 소자 거의 3만원짜리를 시켰는데 다른 가게보다 턱없이 작은게 나왔고 옆 테이블에는 ‘둘이서 양이 적으면 소자, 넉넉하게 먹으려면 중자’를 시키라고 하는 걸 보니 소자는 1-2인분 기준인 느낌이었는데 가성비 별로인 느낌. 바쁘신데도 이모님들은 아주 친절하고 프로페셔널 하셨다"
  },
  {
    "review_text": "줄서있기래 먹어보니,양도 꽤많고 음식은 괜찮은데,오래된 노포식당분위기에 직원은 그닥 친절과는거리가멀었음,줄서는 사람들많고 백종원3대천왕에 나온 맛집이라네요!"
  },
  {
    "review_text": "바빠서 그런지 서비스가 좋은건 아니지만\n감자탕이 아주 맛있음\n\n큰걸로 2인분 시키지말고\n각자 뚝배기로 1개씩 시키는 것을 추천함\n\n회전이 빨라서 줄도 금방 줄어요"
  },
  {
    "review_text": "재방문한 감자탕집.웨이팅도 생각보다는 빨리 줄었다.직원분께서 빨리빨리 안내를 잘 해주셨다. 다만 카운터에 계신분 목소리가 너무 크셔서 식사하다가 깜짝깜짝 놀라고..중간에 웨이팅이 꼬인건지 뭔지 다른 직원분이랑 가운데서 큰소리로 얘기를 주고 받으시는데...손님들도 다 쳐다보는 분위기...식사중에 듣기 불편했고 음식맛도 지난번 만큼 맛있다는 생각이 안들었다..기대하고 재방문 했는데 아쉬웠다.."
  },
  {
    "review_text": "긴 웨이팅 줄, 발렛 서비스(2,000원) 는 기본\n내국인 외국인 할거 없이 항상 줄서는 집\n일단 감자탕에 큰 뼈와 함께 고기 엄청 많음.\n시래기 나물도 엄청 많음.\n국물이 특이하거나 자극적이지 않음.\n고기랑 나물만 먹어도 배부름\n오이랑 고추는 텁텁한 입맛을 해결해줌.\n서빙 하시는 분들 전문가 포스로 주문 받고 음식 배송함."
  },
  {
    "review_text": "역시 소문대로군요.\n혼자 방문하여 1인 테이블에 앉아 감자국 곱배기로 먹었습니다.고기의 양이 꽤 됩니다. 밥을 남기고 왔어요. 양이 적으신 분들은 일반을 시키세요!\n맛있게 잘 먹었습니다."
  },
  {
    "review_text": "#성수동 #소문난성수감자탕\n\n\"네 시작은 미약하였으나 끝은 창대하리라!\"\n\n2022년 9월의 성수동은 코로나 판데믹 이전 같은 흥이 넘친다. 밤 10시 정도에 방문했음에도 여전히 거리에는 젊은이들의 물결이 넘쳐나고 소문난성수감자탕에는 빈자리 없이 손님으로 가득하다. 대기 손님도 줄줄히 입장 차례를 기다린다. 본인도 20분 정도 대기 후 입장을 했는데, 거의 30년 만에 느껴보는 감자탕집의 젊은 텐션이다.\n\n정말 시끄럽다.\n여기 저기서 고성과 환호성과 웃음과 격정이 목소리가 들려온다 ㅎㅎㅎ\n감자탕 소짜를 주문하고 우거지를 추가했다.\n평범한 비주얼의 감자탕인데 맛은 슴슴하고 개운하다. 처음엔 강렬하지 않은데 끓이면서 점차 맛이 진해진다. 끓여먹는 찌개류의 고수들이 쓰는 방법이다. 처음부터 간이 맞으면 먹으면서 바로 짜지기 때문에 육수 추가도 많이 해야하고 짜고 매워 음식을 많이 못먹게 된다. 첫입에 간이 딱 맞는 끓여먹는 찌개집은 하수의 집이다.\n\n점차 간이 맞아가는 감자탕은 아주 맛있다.\n어찌보면 특별할 거 없는 맛일 수도 있지만 짜지도 않고 맵지도 않고 감칠맛이 과한 MSG탕도 아니다.\n정확하게 감자탕 맛이다.\n이런 감자탕은 요즘 드물다.\n끝까지 너무나 맛있게 먹을 수 있는 오랜 내공의 감자탕!\n\n뼈다귀도 꽤 많이 주시긴 한데 조금 퍽퍽한 느낌이 있다. 잘 발라서 국물에 투하해 먹으면 야들해진다.\n\n이집은 추가의 인심이 좋다. 3,000원 우거지 추가를 하면 꽤 많은 양을 주신다. 적당히 쫄깃 야들한 우거지가 고기보다 맛있다.\n\n추가물을 주실 때 국물도 넉넉하게 주시니 계속 끓여먹으면서 국물 부족할 일 없다.\n\n감자추가는 메뉴에 없는데, 주문 가능한지 여쭤보니 더 주시겠다며 두 쪽이나 주셨다. 국물도 넉넉하게 함께 주시는 배려와 인심이 고맙다.\n\n이집의 하이라이트는 바로 떼어주시는 <수제비>\n쫀득하게 글루텐 잘 살린 수제비는 이모님들의 솜씨로 얇고 넓게, 그리고 균등감 없는 식감으로 제대로다. 글루텐을 얼마나 잘 살리셨는지 얇게 떼어도 꽤 오래 끓여도 퍼지지 않는다. 시판 수제비 쫌 넣어주는 집들은 반성해야할 정도로 필수 추가 요소다.\n\n이쯤 되면 굉장히 배부르지만 볶음밥을 놓칠 수 없다.\n별거 없이 볶는 듯 하지만 직접 짠 참기름을 대량으로 넣고 검은 비닐봉지에 들고다니시는 조미김을 산처럼 올려주신다. 자극적이지 않고 고소함과 감칠맛이 딱 맞는 맛있는 볶음밥이다. 배터지는 밤에 놓치지 않고 바닥을 긁어댄다.\n\n난 이런 집이 좋다.\n시작은 자극적이지 않지만 시간이 지나면서 완성도가 높아진다.\n자신의 음식을 원하는 분들에게는 넉넉한 인심으로 자신들의 자랑을 공급해준다.\n시작은 미약하였으나 끝은 오점 없는 만족감에 창대한 식사가 된다.\n앞으로도 이런 텐션 계속 유지해 주시길!!!\n\nPS: 젊은이들의 2차 술집 분위기 느끼고 싶을 때 가면 딱 좋다!\n\n#러셔스의베스트감자탕"
  },
  {
    "review_text": "유명하다 해서 일요일 4시쯤 방문 했는데 웨이팅은 10분 정도 했습니다. 고기에 양이 많지는 않구요, 고기가 부드러운 편이었어요. 수제비를 시키니 아주머니가 오셔서 직접 빚어 주셨어요. 볶음밥은 적당히 맛있는 맛이었습니다. 전체적으로 기대를 많이 해서 기대에 비해서는 평범한 맛이었어요.."
  },
  {
    "review_text": "I want to inform foreigners. Korean Gamjatang is not this hard to eat. It is because it is in Seongsu-dong, but other places are much tastier. I have been to dozens of places, but this is the worst. I am afraid that foreigners will eat this Gamjatang and judge Korean Gamjatang.\n\n진짜 살 먹기 너무 힘들고 이렇게 뻑뻑한 감자탕은 살다살다 처음이네요. 너무 화가날 정도입니다. 일요일 밤 10시경가서 줄 안서길레 호기심에 먹어봤는데, 시간이 아까울 정도였어요. 젓가락이랑 맨손으로 파먹다가 손이 얼얼할 정도로 먹기 힘들어요\n\n국물은 평범. 줄서는 이유 절대 알 수 없음\n\n일미집 가세요 거기가 백배 맛나네요"
  },
  {
    "review_text": "n시간 웨이팅해서 갈 정도는 아닌 것 같고 새벽에 가니까 딱 좋았어요.\n수제비를 즉석으로 뜯어주셔서 하이디라오 같고 재밌었네요🤓"
  },
  {
    "review_text": "자극적이지 않고 담백하고 진한 돼지고기 국물. 정말 오랜만에 찐 맛있는 감자탕 먹었습니다. 맵거나 짜지 않습니다. 감자탕 소자는 성인 2명이 충분히 먹을 양 입니다. 감자국 식사로 시키면 꼭 우거지로 하시길. 평일 12시에 방문했는데, 15분정도 대기했습니다. 따로 예약받지 않습니다. 모든 인원이 다 있어야 입장 가능합니다."
  },
  {
    "review_text": "별 3.5가 있다면 주고 싶은 곳\n맛이 없는 건 아녔다 보통 이상의 맛이었고 나쁘지 않게 먹은 느낌이다\n다만.. 명성에 비해 아쉬움은 분명히 남을 맛이었다\n육수가 진하고 리필도 언제든 가능했도 홀 어머니들 서빙도 상당히 체계화돼있어 밀리는 거 없이 쭉쭉 서비스가 이뤄져 좋았다\n다만 돼지고기에서 살짝? 미묘하게 냄새가 난 점.. 그리고 뭔가 특별하게 느껴지는 맛이 부족한 점이 아쉬움을 남기는 거 같다\n한번은 가봄직한 곳이라 보여진다!"
  },
  {
    "review_text": "오랜만에 온 성수감자탕\n자취할때 혼자 감자국에 소주한잔 먹었었는데\n볶음밥이 어찌나 먹고싶었는지\n역시 볶음밥은 너무나 맛있었다"
  },
  {
    "review_text": "주말 오전 10시에 방문. 24시간 운영하는 곳이지만 이른 아침 아니고선 항상 웨이팅이 있는 곳 이기에 호기심도 해결할 겸 방문. 그냥 다음부턴 집근처 감자탕을 가도될 듯. 뭐 줄서는 이유가 있겠거니 하고 먹어봐도 그냥 무난한 감자탕이 그 감자탕이어서 호기심은 해결했으니 다시 방문할 일은 없을듯. 줄서는 곳이라 그런지 외국인이 특히 많음."
  },
  {
    "review_text": "서울에서 제일 유명한 감자탕집. 원래도 유명했지만 연예인,유튜브 등의 등장으로 더 유명해짐.\n\n칼칼한 맛이 강하지 않고 구수한 맛이 나서 매운걸 잘 먹지 못하는 사람도 편히 먹을 수 있는 맛. 남녀노소 누구나 편히 먹을 수 있는 맛이다. 고기는 부드러워 아이도 먹기 좋다.\n\n24시간 영업을 하기 때문에 새벽에 N차로 방문하기도 좋은곳."
  },
  {
    "review_text": "Rating : 👍👍👍\nPlace : 성수동 소문난성수감자탕\n\n성수역 4번 출구 인근에 위치한 감자탕 맛집.\n\n기본에 충실한 감자탕으로 웨이팅 지옥에 빠진 감자탕계의 슈퍼스타.\n\n다양한 매체에 소개되어 그 인기가 오버스러운 면이 없진 않지만 그래도 맛있는 감자탕에는 분명.\n\n평일 저녁 9시 이후에는 웨이팅 고통 없이 편하게 입장할 수 있는건 꿀팁?\n\ncopyrightⓒ 2022 All rights reserved by frank_ly_speaking\n\n#프랭크서울 #프랭크성수 #여행가프랭크 #노포 #여행유튜버 #여행스타그램 #소문난성수감자탕"
  },
  {
    "review_text": "소문이 날만한 맛이고, 고기 양도 매우 넉넉해서 한 번씩 생각날것같은 곳입니다."
  },
  {
    "review_text": "성수동 갈 때마다 줄이 길어서 호기심에 가봤는데 별로였다.\n감자탕 일반 11,000원.\n분위기가 아주...분주하고 정신없다.\n감자탕은 고기가 질기고 떼어 먹기도 어렵다. 국물에 잔 고기가 많이 떨어져 나가있어서 국물이 지저분하다.\n동네 감자탕집보다 수준이 떨어지는데, 성수에.와서 굳이 감자탕을 먹을 이유가 없을듯."
  },
  {
    "review_text": "국물이 깔끔 하고 좋습니다.\n줄만 안선다면 땡길때마다 먹고픔"
  },
  {
    "review_text": "소문에 비해 평범해요. 방송 타서 그런듯. 특색없는 다들 아는 그맛."
  },
  {
    "review_text": "* 맛은 좀 슴슴한 편\n* 오래 줄서서 먹을 정도는 아니고..\n* 큰 기대 안해도 될듯"
  },
  {
    "review_text": "대기 후 들어갔어요. 다른 곳 보다 특별히 더 맛있는지는 모르겠어요. 비슷합니다. 2명이 갔고 감자탕 소 자 먹었어요. 대기가 있다면 두번은 안 갈 것 같아요."
  },
  {
    "review_text": "일요일에 40분 정도 대기하고 들어갔어요.\n감자탕 먹어보고 싶다는 일본인 친구를 위해서 여기저기 검색하다 선택한 가게입니다. 역시 왜 유명한지 알겠어요. 잡내 없고 칼칼하게 맛있습니다"
  },
  {
    "review_text": "밤에가도 웨이팅있어서 신기했습니다\n감자탕 소자에 라면사리추가했습니다. 양 정말 많은데 직원이 부족해서 집게와가위달라고4번말씀드려야 받을수있었어요 떨어지는서비스입니다. 음식맛은 맛있었고 무엇보다 고기를 찍어먹는소스가 정말맛있었어요 별거아니지만 임팩트강했어요 인기많은이유가 절로 이해되는 음식이었습니다. 추운날 속을 따뜻하게하기좋은 음식이었어요 배불리 잘먹고갑니다"
  },
  {
    "review_text": "이 가게를 싫어해서가 아니구요.관광객들도 많이 찾는것 같은데 제발 바뀌길 바라는 마음에서 적어 봅니다. 사람 붐비고 오래 줄서있고 정신 없는거 압니다. 반찬그릇 소리나게 내던지는거 쳐다 봤더니 바쁘니까 이해하라는 아주머니 보면서 어이가 없어 전 다시는 가지 않습니다. 맛이야 그정도 감자탕이면 그냥 기본이죠 맛없지 않은정도. 바쁘다고 서비스에 소홀히 하지 마세요 제발. 외국인에게 소문난 맛집 없어지길 바라지 않습니다."
  },
  {
    "review_text": "요즘 사장들은 직원 교육을 시키지 않고 돈만 세는지 궁금하다. 맛집으로 조금 소문나서 웨이팅만 하면 서비스가 개판이 된다.\n\n1. 20분쯤 대기하다가 겨우 자리로 안내 받았다. 자리에 앉기도 전에 직원이 '소'자를 주문하면 되느냐고 묻는다.\n화가 났다.\n나는 손님이지 음식만 먹는 기계가 아니다.\n테이블엔  물기가 가득했고 양념들이 묻어 있어 앉기가 싫어졌다.\n직원이면 손님 맞을 준비나 잘 해야지 무조건\n주문이나 빨리 처리하는 것이 아니다.\n\n2. 2인 '소'자를 시켰다.\n그릇이 작아 국물이 여기저기서 넘쳐흘렀다.\n밥을 편하게 좀 먹게 하면 안 되나!\n국물이 넘칠세라  조심조심 고기를 뒤집었다.\n왕짜증이 났다.\n\n두 번 다시 이런 불편을 감내하면서까지 방문하고 싶지 않다"
  },
  {
    "review_text": "소문난성수 감자탕.\n평일 3시쯤 방문이라 그런지 웨이팅은 없었지만 끊임없이 손님들이 들어오셨어요\n맛도 있도 직원분들도 친절하셨습니다"
  },
  {
    "review_text": "8년전에 3대 천왕에 나온 뒤부터 유명해져서인지 24시간 영업에 어중간한 시간에 가도 항상 줄을 서야 하는 곳!\n너무 기대를 한 탓인지...\n맛있지만 소문만큼은 그닥....\n이렇게 맛있는 집은 강남에도 많다^^\n메뉴는 한 가지이며 감자탕에 우거지 추가해서 먹었고 마지막엔 필수코스인 볶음밥을 먹었다\n맛있는 식사였다"
  },
  {
    "review_text": "줄 안서서 먹어서 다행이지\n몇 시간 기다려서 먹을 만한 맛은 절대 아님\n순환은 되게 빠른데 난 다신 안갈래.\n맛도 고기도 다 평범!!"
  },
  {
    "review_text": "일요일 오전 11시쯤 방문했고 줄이 길어 웨이팅이 길줄 알았는데 별관으로 한꺼번에 입장했습니다. 감자탕은 특별한 맛이라기보다 기본에 충실한 맛입니다. 작은 사이즈로 주문해 공기밥 하나, 볶음밥 하나 추가했는데 두 명이 먹기에 충분했습니다."
  },
  {
    "review_text": "감자탕 포장. 성인두명이 먹어도 될만큼 혜자스러운 양. 수제비와 볶음밥 재료 추가. 포장후 2시간 내 섭취 안내. 매장 식사시 주차관리비 있으나 포장시 주차 무료."
  },
  {
    "review_text": "소문 자자해서 다녀와봤는데 웨이팅 30분정도 하고 들어갔어요. 다른 감자탕 매장들과 다르게 많이 자극적이지않고 중독성 있는 맛이 진짜 맛있었어요ㅎ\n감자탕 소 자인데도 뼈 양이 정말 많고 지원분들께서 직접 찢어 만드러주시는 수제비랑 볶음밥 진짜 맛있으니까 꼭 드셔보세요👍🏻👍🏻👍🏻"
  },
  {
    "review_text": "아는 사람 다 아는 곳 이라...\n\n일단, 24시간 영업에 사람들 늘 많은 곳 이라 근처에서 술먹고 놀다가 마무리하거나 다음날 아침에 해장하러 정말 많이 간다.\n성시경 먹을텐데, 백종원 3대천왕 등 각종 미디어도 많이 나왔어서 더 유명해질게 있나 싶다. 맛은 그냥 맛있다. 이미 너무 유명해져서 기계화 된 느낌도 받고 일부 사람들은 직원 분들 태도나 서비스에 실망하곤 하는데 그냥 그런곳이다 ~ 이런 생각으로 다니면 아무렇지 않다(이해도되고)\n아무튼 고민 없이 지인 데려가도 남녀노소 좋아하는 곳"
  },
  {
    "review_text": "감자탕 국물은 슴슴하고 안짜서 좋은데, 뼈 양도 많지않고, 음식은 보통이네요.\n여기저기 외국인들의 목소리가 많이 들리며, 성수동 팝업 스토어 들린 여행객들이 많은것 같습니다. 쏘쏘~~"
  },
  {
    "review_text": "감자탕은 소문만큼 다른 차이점을 보여주진 않았는데 살짣 다르긴하다. 보통의 감자탕 + 청실홍실 고기 식감이 난다.\n맛있게 먹었다. 수제비가 일품이더라. 손수 직접 떼서 넣어주는데 수제비가 진짜 맛있었다.\n\nInsta. connector_lee"
  },
  {
    "review_text": "음식맛은 좋고 양도 넉넉함\n일하시는 분들도 손님 많아서 항상 바쁜 것에 비해 친절하신 편\n본관에 사람이 바글바글한데 별관 문을 닫아놓고 운영을 잘 안함\n사람 많은 시장통에서 사람에 치이며 먹는 느낌이 들 때가 많음 = 정신 없음\n여기 예전엔 2~3년에 한번씩 500원씩 올랐는데 최근 물가가 올라서 그런지 최근 약 2년동안 2500원 정도 가격 상승했음(감자국 식사 기준)\n장점도 분명하고 단점도 분명.. 그래도 맛집은 맛집"
  },
  {
    "review_text": "우거지 해장국 시켰는데 고기랑 우거지가 엄청 많았음\n맛은 평범한 감자탕 맛\n\n고로 여기를 웨이팅 하면서 먹을만하다고 하기는 그정도 까지는\n아닌 거 같음.\n\n* 우리 나라 웨이팅 많은 식당들 가면 개인적으로 느끼는게\n내가 점원들한테 친절하게 대하면 친절함이 돌아오는게 아니고\n바쁘다는 핑계로 더 싸가지 없게 행동함.\n(역으로 굉장히 무례한 행동을 하는 사람은 조심해 함, 그게 진짜 더 열받음)"
  },
  {
    "review_text": "와 정말 맛있네요. 국물이 깔끔하고 개운합니다. 깍뚜기도 너무 맛있어요. ㅎㅎ\n\n해장국도 맛있어요"
  },
  {
    "review_text": "감자탕 맛집이네요. 대기줄이 엄청나네요 ^^ 국물짜지않아 좋아요. 자극적인 맛이 안내며 깊은맛을 내네요 ~~~"
  },
  {
    "review_text": "오전 9시반쯤 갔었는데도 식사하는 분들이 많았어요. 뚝배기가 넘치도록 담겨나온\n뼈해장국은 잡내 하나없이 감칠맛이 나는게 너무 맛있고 등뼈도 세덩어리나 들어있어있는데, 고기도 많이 붙어있어 맛나게 먹었어요. 집에 있는 애들 갔다주려고 포장 1인분을 했는데, 이건 양이 더 많고 시래기도\n많이 넣어주셔서 맛나게 먹었네요."
  },
  {
    "review_text": "소문대로 소문나서 엄청난 사람수가 있다. 요즘은 중국에 소문이 난건지 중국인도 엄청 많음. 맛은 맵지 않고 담백"
  },
  {
    "review_text": "맛있는 감자탕과 고기양도 충분하고 볶음밥도 맛있었습니다. 하지만 웨이팅을 할만큼인가에 대해서는 물음표입니다. 고기가 특출나게 부드러운건 아니였지만 맛있고 볶음밥은 슴슴한 타입으로 맛있었습니다."
  },
  {
    "review_text": "성수동에 지나다니면서 항상 웨이팅이 심해\n한번도 가지 못했는데 드디어 성공했습니다\n\n기본적으로 혼밥족을 위한 혼밥 테이블이\n별도로 있어 혼밥은 빨리 들어 갈 수 있고\n별관에서도 식사가 가능 했어요\n\n저는 감자국으로 주문 했는데 우거지 추가\n곱배기 등 다양한 방법으로 주문 가능 합니다\n\n메뉴를 주문하면 정말 빠르게 반찬들과 메인\n식사가 준비가 되었고 양이 푸짐 했어요\n\n우거지 추가를 했는데 큼지막한 우거지와\n뼈 사이즈가 엄청 났습니다\n\n고기를 먼저 특제 소스에 찍어 먹었는데 소스가\n굉장히 고기와 잘 어울 렸어요\n\n감자는 살짝 덜익은 느낌이 있어서 아쉬 웠고\n맛은 있었지만 최고의 감자탕이다 라는 느낌은\n받지는 못했습니다"
  },
  {
    "review_text": "맛평균이상\n양이많음\n가성비괜춘\n이모들친절도가아쉽\n주차불가\n늦게까지해서좋음"
  },
  {
    "review_text": "워낙 유명한 곳이고 낮에는 웨이팅이 너무 길다고 해서 밤 늦게 방문했습니다.\n24시간 영업이라 이런건 좋네요.\n들깨가루 없는 깔끔한 감자탕이고, 고기는 생각보다 뼈만 크고 고기는 부실한 느낌.. 그래도 국물은 맛있네요.\n수제비, 라면 사리 추가 했는데 맛있었고요.\n마무리로 볶음밥 주문했는데 김, 깻잎, 참기름만 들어가는데 너무 맛있더라고요. 참기름이 시중에 나온게 아니라 시장에서 직접 짠거라 향부터가 달라요."
  },
  {
    "review_text": "성수동 가면 꼭 한번 들르고싶었던 식당.\n마침 점심 시간이 지난 2시경에 가서 5분정도 기다리고 앉을 수 있었습니다.\n전통적인 감자탕 국물과 달리 들깨 냄새가 적고 깔끔한 맛이네요.\n수제비 시키면 직원이 직접 밀가루 반죽을 떼내고 육수 추가하여 수제비를 끓여줍니다.\n배 불러서 볶음밥은 못 먹음.\n일본인, 중국인 등 외국인들도 많이 찾네요.\n복잡한데도 직원분들이 친절하고 신속하게 서빙을 해주셔서 좋았습니다."
  },
  {
    "review_text": "맛있는 감자탕의 표준같은 곳. 잘 익은 우거지들과 무엇보다 김치가 맛있다. 전골 메뉴를 먹어보고 싶었지만 식사라면 개인 뚝바기가 훨씬 많이 느긋하게 먹을 수 있지 않을까 하는 생각이 들었다.\n다시 사람들이 많아지고, 줄도 꽤 서는 곳이지만 일단 주차가 발렛이 되고, 친절한 이모님들이 AI처럼 음식을 빠르게 가져다 주시기에 생각보다 기다리는 시간은 짧게 느껴질 것 같다"
  },
  {
    "review_text": "성수동하면 소문난 감자탕이 생각날만큼 유명한곳! 외국인도 정말많고 애매하게 3시 넘어서 갔는데도 웨이팅이 있었음! 그치만 매장 내부가 상당히 넓어서 웨이팅은 10분도 안한듯? 소주를 참을 수 없는 맛!\n뒤에 일정만 아니었으면 수제비랑 볶음밥도 먹어보고싶게 다들 먹더라는.."
  },
  {
    "review_text": "평점이 4.2점은 되어야할 것 같아서 5점을 드렸습니다.\n\n고기 냄새 하나 안나고 국물도 맛있고 볶음밥 수제비가 맛있네요. 수제비도 요새 냉장으로 하나하나 뜯어주는 가게 진짜 없는데.. 그런 것들이 포인트가 되는듯합니다.\n\n불친절하다는 평도 많은데 조선족 직원분들 제 시준에는 굉장히 선하시고 착하셨습니다.\n\n맛있긴 한데. 진짜 점심 저녁때 한바퀴 정도 줄서서 먹는건 시간낭비 같구요, 시간대 잘 맞춰서 한 15분 정도 줄서는게 적당해보입니다."
  },
  {
    "review_text": "일단. 깊은 맛은 아니고 가벼운 감자탕맛. 외국인 많음. 대만사람 성지 같음. 캐숴가 사장인지 손님에 대한 싸가지 없는 말투. 힘들면 들어가 쉬지. Taste is so so. Good system. Mian dish pork bone is average but fast turning  over and Kimchis are ok. Not sure where are kimchis coming from. Possibly from China. Please check that. Long waiting. Good location. No parking. 5 mins from subway. Just a bit better than franchise restaurants. Not recommend. Better go to Kunkuk univ. Food street. Thank you."
  },
  {
    "review_text": "운좋게 기다리지 않고 바로 들어갈 수 있었어요. 보통은 줄서서 기다려야 하는 곳이에요. 맛은 그냥 무난한 정도인데 감자탕에 고기가 너무 부실하게 붙어있어서 약간은 실망스러웠어요. 나중에 볶아먹는 볶음밥도 뭐 그럭저럭.. 찬으로 나오는 큼직큼직한 오이랑 고추는 좋았어요. 김치맛은 평타. 유명해져서 사람들이 많이 가는 곳이지..맛있어서 가는 곳은 아닌 느낌이었어요."
  },
  {
    "review_text": "유명한데는 이유가 있더라구요\n양이 엄청 많아요 가성비 좋아요\n근데 시래기가 질겨서 좀 더 삶아졌다면 맛있었을 거 같아요\n든든하게 먹고 싶을 때 추천드립니다\n깔끔하진 않아서 위생에 예민하신 분은 불편하실거 같아요\n나중에 일행하고 와서 밥 볶아 먹으러 한 번 다시 와보러구요"
  },
  {
    "review_text": "점심시간 지난 2시반쯤 방문하니 밖에 대기 네팀정도 있었음\n회전율이 빨라 금방 들어갈 수 있었고 10-15분 안에 들어갔음\n소자 ₩27.000 2인이 먹기 딱 좋음\n보통 감자탕 혹은 뼈해장국 먹을 때\n음식 남기기도 싫고 또 1인뚝배기는 고기양이 적다고 느꼈었는데 여기 사이즈가 딱 좋음\n냄비가 처음엔 작아보였는데 고기가 꽉차게 들어있어서 그렇게 느꼈던 것\n살도 꽤 있고 국물 간도 적당하고 우거지도 살도 부드럽게 맛있었음\n직원분도 우리 응대해주신 분들은 친절하셨음\n허나 직원이 많은것에 비해 추가로 뭔가 시키려고 하면 서로 눈치게임마냥 계시고 바로 들어주시는 분은 없었음\n외국인들도 꽤 많이 오고 여성분들 비율도 많았음\n깍두기도 맛이 시콤새콤하니 괜찮았고\n감자탕 고기 찍어먹는 겨자장에 양파와 고추를 넣어주는 곳은 첨이였는데 맛있었음\n외국인 친구도 맛있게 잘 뜯어 먹었음"
  },
  {
    "review_text": "줄서서 먹는 이유를 먹는 순간 알겠네요.\n별관도 있어서 생각보다 빨리 사람이 빠져요.\n수제비는 꼭 시켜드세요! 냉동수제비 아닙니다!"
  },
  {
    "review_text": "기말고사 끝나고 배고파서 간 성수동에서 줄 엄청 길게 서있어서  덩달아 기다렸다 먹은 곳\n고기도 최고 국물도 짜지 않아서 좋았던 곳.\n시끄러워서 좀 정신이 없기는 했지만\n줄서서 먹는 이유를 알 것 같음.\n일인식사도 가능 한 곳~~^^\n김치도 깍두기도 안짜서  먹기 좋음.\n우거지해장국 먹었지만\n전골 드신후 볶음밥을 드셔도 맛있을것 같음.\n옆테이블 먹는거 부러워서 쳐다봄 ㅎ\n외국인들도 많이 찾는 곳인거 같다.\n직원들이 많아서 일단 주문후에는 빠르게 써빙됨\n반찬은 추가 주문 요청하면 주심.\n양도 많음.\n주차는 거의 못한다고 생각하시고 뚜벅이로 오는편이  훨씬 좋은 듯.\n지하철역 가까우니 산책하듯 오시 길~\n성수동 나들이 계획을 하시고 있다면 강~추"
  },
  {
    "review_text": "항상 줄이 너무 길어서 가볼 생각을 못했는데 이른 점심시간에 오니 줄이 짧아서 5~10분정도 기다리거 바로 들어갔어요.\n번호표없고 줄서있는 순서대로 들어갈 수 있어요.\n\n4인 테이블이 제일 많은데 보통 2명이서 앉아먹고 있어요.\n앞치마는 셀프에요.\n오이와 고추는 인원수에 맞게 주는데 되게 크고 싱싱해요.\n\n벨을 눌러도 바빠서 직원들이 잘 확인하지 못해요. 그냥 손들고 부르거나 근처에 왔을 때 필요한걸 요청하면 돼요. 너무 바빠서 요청사항을 깜빡할것같은 걱정이 많이 드는데 그렇지 않아서 신기했어요.\n포장은 육수 추가비용이 들지만 앉아서 먹을때는 그냥 추가할수 있어요."
  },
  {
    "review_text": "항상 사람이 붐비는 식당\n저녁 9시반 식사 인데도 10분정도 웨이팅이 있었어요\n감자탕드시고 수제비 추가 꼭하시고, 볶읍밥도 드시길 추천합니다.\n주차는 안되요"
  },
  {
    "review_text": "아침시간부터 줄 30분 기다렸다가 식사하러 들어갈 수 있었어요. 두명이서 감자탕 소자를 시켰습니다.\n감자탕 소자 시켰는데도 뼈가 7~8개로 쌓아서 나왔어요. 신기하게 옮길 수 있는 미니 인덕션으로 나와서 따뜻하게 끓이면서 먹을 수 있었어요. 살코기가 꽉 차있으며 고기가 엄청 부드러워서 잘 떼어내지고, 국물은 자극적이지않고 부드러우면서 깊은 맛이에요. 처음 먹을 때 생각보다 평범하다고 생각했는데 먹을 수로 깊은 맛이 나요. 볶음밥은 앞에서 직접 볶아주시는데 생각보다 평범하게(?) 맛있었어요. 우거지 좋아하시는 분은 추가해야지 우거지가 나오더라구요.\n내부는 넓긴하지만 술 먹는 사람이 많아서 회전율은 높은 편은 아니에요. 원래도 사람들이 줄서서 먹는 곳인데 매스컴에 계속 노출되면서 줄이 점점 더 길어지네요."
  },
  {
    "review_text": "뼈해장국으로 1인분 식사만 두번 먹어보고\n감자탕으로 처음 먹어봤어요!!\n\n소랑 중이랑 가격이 3000밖에 차이가 안나서\n대체 뭘먹어야하나.. 하다가\n라면사리, 수제비사리, 볶음밥까지 먹으려고\n소 주문! 소는 2인분!!\n\n진짜 너어무 맛있어요 국물먹고 게임끝이다 싶고\n흥분해서 뼈 다 발라먹고나서\n사리넣고 2차전.. 수제비사리는 반죽가져오시더니\n얇게 펴서 숭숭 넣어주시는데 진짜 감동먹었어요!\n그리고 라면 투하.. 더 신선하고 탱탱한 느낌\n역시나 맛있구여\n\n배가 터질듯하지만\n한국인이라면 볶음밥은 필수잖아요\n한숟갈만 먹어야지 했는데.. 김가루 팍팍에 챔기름 두르니 뭐.. 싹다 긁어먹었습니다.\n\n너무 맛있게 잘 먹었습니다"
  },
  {
    "review_text": "국물은 시원하고 깔끔해서 괜찮아요. 겨자 베이스 소스에 찍어 먹으면 맛나요. 수제비 라면은 그냥 그래요. 40분 기다려 들어갔는데 그 정도까지는 아니에요."
  },
  {
    "review_text": "■ 백종원도 인정한 성수 감자탕\n\n백종원의 3 대 천왕에 나왔던 식당으로\n네이버 \"성수 맛집\" 검색시 저장수, 리뷰수, 많이 찾는 수 등 3 개 부문에서 맛집으로\n1 위인 식당\n\n성수동 카페거리를 지날 때마다 항상 대기 줄이 있는 걸 보고는 '도대체 어떤 곳이\n길래~' 라는 궁금증이 생겼다.\n\n그래서 검색해보니 24 시간 영업에 연중\n무휴란다~\n근데 평일에도 줄서다니~???\n\n오늘 큰 맘 먹고 갔다.\n일요일 오후 5 시~\n사진에 나온 것처럼 어김없이 대기 줄이\n어마 어마 하다.\n식사후 나와서 봤는데 아직도 사진에 나온 만큼 대기 줄이 길다.\n\n근데 희한하게 저 끝 줄에 있어도 30 분\n내외면 입장 가능하다.\n본점 외 별관이 바로 옆 건물에 있다.\n\n주차는 기계식으로 2 시간 동안 무료주차\n가능하고 발렛도 해준다.\n(발렛비 2,000 원)\n\n음식 맛은 당근 좋다.\n자극적이지 않고, 국물이 깔끔하며 적당히 진국이다.\n(여느 집 감자탕은 좀 간이 쎄고 먹고 나면 입 안이 텁텁하고 국물이 걸죽챘던거\n같다).\n\n소스 역시 묽지 않아 좋다.\n\n☆ 대기 줄이 하도 길다 고니 지나가는 행인들 조차 신기해서 다 바라보더라.\n심지어 신기한지 사진까지 찍는다.\n\n외국인들 역시 희한한 광경을 본듯 한참을 서서 무슨 일인가 구경하더라. ^^"
  },
  {
    "review_text": "양념이 맛있으나 고기가 생각보다 잘 안발림.\n웨이팅이 엄청난 곳인데 줄이 없는 것을 발견하고 들어가게 되었음.\n분위기는 북적북적 좋음.\n의자에 국물이 묻어있었는지 식사 후 일어났더니 등에 빨간 국물이 묻었고, 계산하면서 의자 청소를 잘 해야겠다고 말했으나 무표정으로 죄송합니다 하고 끝.\n잘 먹고 밥맛 뚝 떨어져서 나옴.\n말 한마디와 태도가 얼마나 중요한지를 느낌.\n비싼 옷은 아니라서 그냥 나왔지만 다신 안갈 곳.\n성수에 워낙 핫한 맛집이 많은데 웨이팅하면서까지 갈 곳은 아닌 것 같다는 것이 총평."
  },
  {
    "review_text": "감자탕 맛있었습니다. 아쉬운건 뼈에서 고기가 잘안떨어져요~~!!  수제비가 일품이니꼭먹어야합니다. 이모님이 얇게 띠어 넣어주시는데 2개는 먹어야합니다. 5시에 갔는데도 조금 기다렸습니다. 타이밍이중요해요. 다음에 또 먹으러갈 의향이 있습니다."
  },
  {
    "review_text": "이집은 이가격으로 줄서서 먹을집은 아닌데.\n해장국 6000에 뼈에 살이 많아 유명한거지 지금 두배가격에 먹기엔 말이안됨.\n8000원 이상 올라간후 매장에서 먹어본적 없는...\n그나마 이동네 살아서 포장은 아직 가성비 갠춘"
  },
  {
    "review_text": "비오는 날 성수에서 우연히 줄을 서서 들어가게 된 집. 테이블 회전이 나름 빨라서 금방 들어갈 수 있었다. 발렛비 2,000₩을 받는 건 조금 아쉬운데 전체적인 가격대비 메뉴 퀄리티는 정말 훌륭했던 것 같다. 감자탕은 맛있었지만 고기에 실코기가 생각보다 적어서 아쉬웠다. 국물에 사리, 수제비를 추가하고 마지막에 볶음밥까지 먹고 나왔는데 만족스러웠다. 수제비는 반죽을 가져와 주셔서 직접 떼어주신다. 성수 근처에서 놀다가 개운하게 저녁을 먹기에 정말 좋은 곳 같다."
  },
  {
    "review_text": "►결론 : 긴 대기 시간도 극복 가능한 성수의 진한 감자탕\n►5가지 포인트 :\n1.본관과 별관을 포함하여 꽤 공간이 넓은데도 어마어마한 대기 시간을 자랑. 종업원 분께 여쭤보니 거의 항상 대기가 있다고 하심.\n2.감자탕이 뭐 비슷하지 싶은 생각을 가지고 있고, 실제로도 뭐 엄청 대단한 맛을 자랑하는건 아니지만 어떻게 평가해도 결국은 맛있는 감자탕이라는 결론\n3.국물은 계속해서 리필이 되고, 거기에 밥을 볶아먹을 수도 있다.\n4.정신없는 분위기가 있지만, 소주 한 잔 곁들이는 사람과 식사를 하는 사람 모두 조화롭게 즐길 수 있는 공간\n5.1인용 감자탕을 먹으면 더 가성비가 좋고, 1인 대기석도 있어서 별로 대기하지 않고 들어갈 수 있는 장점도 있다.\n\n👍추천 : 건대에서 새벽을 누비며 얼큰한 감자탕을 원하는 이미 집으로 돌아가긴 늦어버린 술꾼들"
  },
  {
    "review_text": "1시간 줄서서 먹었어요. 다음엔 포장해갈래요 맛있어요. 근대 동네에 한군대씩은 있을만한 맛이에요"
  },
  {
    "review_text": "역시는 역시👍👍👍👏👏👏\n긴말않고 별 다섯개 남기고 갑니다.\n이 맛에 이 양을 이가격에 먹을 수 있다니ㅜㅜ\n한가지 흠이라면 다른 분들도 얘기하는\n불친절함이랄까...\n일하시는 분들이 열명은 되는거 같은데\n본인들끼리는 참 다정하고 사이 좋아보이는데\n손님얘기에는 대꾸도 잘 안함ㅋㅋ\n그래도 너무 맛있어서 별다섯개했음\n재방문의사 1000%%%"
  },
  {
    "review_text": "알차고 실하고 냄새안나고 푸짐한 성수감자탕맛집이요-!! (수제비 너무 맛나요)\n20231205 방문"
  },
  {
    "review_text": "감자국이 매우 맛있습니다. 비주얼 은 평범했지만 먹다보면 다른곳과 차이점이 드러 나네요. 카운터 부터 서빙 보시는 분까지 기계적인 모습은 아쉽지만 음식맛이 모든걸 커버 하네요"
  },
  {
    "review_text": "소문에 비해 평볌한 맛이네요. 줄서서 먹을 의향 없습니다."
  },
  {
    "review_text": "패스트푸드그자체\n서빙하시는분들은 쏘쏘\n고기실하고부드럽고 맛있음"
  },
  {
    "review_text": "맛있긴한데 굳이 찾아가야 할정도는 아님\n다른 리뷰에 뼈가 부실하다는게 있었는데 인정 살코기가 많진 않았다\n주문하면 바로 나오고 평일 애매한 시간쯤에 방문하니 웨이팅은 없었다\n볶음밥도 맛있는데 그냥 동네 감자탕 맛집 스타일"
  },
  {
    "review_text": "감자탕을 좋아해서 서울에서 영업하는 장소는 거의 가 보았습니다. 여기도 예전에 몇 번 왔었던 가게입니다. 오랜만에 먹어 보았는데 역시 맛이 좋았습니다. 살짝 아쉬운 점은 제가 먹던 뼈다귀중의 하나가 쉽게 분해되지 않아서 힘이 들었습니다.\n큼지막하게 주는 오이와 아삭한 고추, 그리고 깍두기가 별미입니다.\n수제비를 주문하면 육수를 붓고 근무하시는 분이 직접 손으로 뜯어서 넣어 주십니다.\n담에는 볶음밥 시도해야 겠습니다.\n대기줄은 기본이니 참고하시기 바랍니다."
  },
  {
    "review_text": "회전 빠르고, 맛이 슴슴하니~~맛있어용\n김치도 맛있어용"
  },
  {
    "review_text": "소문에 비하면 맛이 아쉽다.\n맛집평가 서울 버프가 좀 있음."
  },
  {
    "review_text": "비슷한데 맛있는곳이 진짜 맛집이다 라는 정찬우님의 리뷰같은 곳입니다. 특이하지 않고, 깔끔하고 맛있습니다.\n\n양은 기본적으로 많진 않은것같은데, 볶음밥이 매우 맛있어서 꼭 추가하시는거 추천드려요.\n저희는 2인이 가서 중자 시키고, 볶음밥 하나 시켜먹었더니 딱 배불렀습니다. (양은 둘다 보통정도입니다)\n국물이 깔끔하고, 많이 짜지않아서 또 생각나서 먹으러올 것 같았습니다."
  },
  {
    "review_text": "토욜 이른 저녁 50분 웨이팅 후 들어갔는 데,\n메뉴 사이즈 선택권 없이 굉장히 무뚝뚝하고 쉽지 않은 서비스였는 데, 막상 먹으니 자존심 상하게 맛있어서 또 갈 것 같은 곳...🥺\n\n한 입 먹고 나니.. 아하~ 손님 많이 올까봐 일부러 이렇게 하는 구나~~ 싶었어요^^! ㅋㅎ\n\n굉장히 슴슴한데, 깊게 감칠맛이 느껴져서 먹어도 부담이 없어요! 깻잎향이 강하지 않고 은은해서 좋습니다. 뼈는 크구요! 살이 살살~ 분리 되는 건 아니지만 탄성있게 뻑살 비율이 꽤 높아요!\n감자도 포슬하게 맛있고, 볶음밥 진짜 심플한데 맛있는 데, 뭣보다 소스가 도라이~\n\n평범한 쏘스에 양파,고추 다진 것만 넣은 것 같지는 않아요! 소스러버라서 거의 퍼먹다싶이 했어요!\n\n수제비가 본체라고 들어서.. 수제비 먹으러 한 번 더 갈 예정^^"
  },
  {
    "review_text": "해장국 국물이 담백하고 좋구요, 뼈에 붙은 고기가 엄청 많아서 좋네요. 보통 사이즈도 양이 많구요. 아주 많이 드시는 분은 곱배기 주문하면 딱 입니다. 자주 먹고 싶은 맛이네요."
  },
  {
    "review_text": "동네 감자탕집과 비슷한 맛인데 왜 이렇게 줄이 서는지 의문인 식당.\n감자탕 혹은 뼈해장국이 맛없는 곳은 거의 없다고 봤을때 웨이팅의 수고로움까지 더해서 먹을 곳은 절대 아니라고 생각한다. 사람이 많아 시끄럽고 종업원들은 너무 바빠서 주문을 잊어버리는 경우도 잦다.\n유명하다고 하여 한번은 먹어볼만 하지만 다시는 이용하고 싶지 않은 식당."
  },
  {
    "review_text": "늘 대기줄이 길어서 가볼 생각을 해 본 적이 없는데, 평일 애매한 시간은 30분정도 기다리면 들어갈 수 있더라구요. 감자탕이 거기서 거기라고 생각은 하는데 그런 것 치고도 국물이 깔끔하고 고기가 부드러워요. 고기 잡내도 없는 것 같구요. 사람이 많아서 분위기는 정신없긴 해요ㅋㅋ"
  },
  {
    "review_text": "일요일저녁 7시쯤 방문했는데도\n대기줄이 20미터 정도 있네요\n아주머니들 친절하시고\n직접 손으로 떼어주시는 수제비는 일품이었습니다\n근처에 카페거리도 있어서\n또 가고 싶네요"
  },
  {
    "review_text": "성수동에서 점심브레이크타임이 없어서, 점심시간 애매할때 가기좋은곳. 항상 긴줄이 있어도 금새 자리가 나서 좋고, 감자탕(소 25,000) 국물이 짜거나 텁텁하지 않아서 좋아요. 고기도 많이 주시구요,양념소스장도 맛있습니다. 다만,매장 분위기는 시끌 벅적을 넘어 정신이 없는게 아쉬움이에요. 구래도 이모님들 친절 하시고,추운 겨울날 성수동에 있다면 이집 감자탕 먹어  줘야죠."
  },
  {
    "review_text": "회전율이 좋다보니 확실히 재료가 너무 좋습니다. 스프도 그렇게 짜거나 맵지 않고, 많이 팔릴 수 있게 잘 설계되어 있습니다. 고기도 4덩이 가까이 줘서 가격대 양도 우수합니다."
  },
  {
    "review_text": "식당 이름이 소문난 성수 감자탕인데, 잘못 소문난 것 같습니다. 백종원의 3대천왕에 나와서 잘못 소문난 것 같기도 합니다. 괜히 잘못 소문나서 손님이 많으니 돈을 더 벌기 위해 좁은 공간에 테이블을 무리하게 넣었는지 앉을 자리도 좁고 불편하며 종업원이 지나다니기도 힘듭니다. 종업원은 불친절하고 위생도 그다지 좋지 않은 것 같습니다.\n\n그래도 백종원이 인정한 만큼 감자탕이 맛은 있습니다. 감자탕 고기는 상당히 부드럽고 국물도 자극적이지 않습니다. 고기에서 잡내도 전혀 나지 않습니다. 위장에 큰 부담을 주지 않는 맛입니다. 가격도 그리 비싸지 않은 것처럼 보이기는 하지만 고기와 뼈의 비율을 생각하면 비싼 것 같기도 합니다.\n\n대기가 없이 바로 들어갈 수 있다면 한 번쯤은 가볼만 한 식당인 것 같습니다. 그렇다고 해도 쌀쌀맞은 종업원에게 옆 테이블 조리를 해야하니 저리 좀 비켜달라는 이야기는 들을 수 있다는 점을 감안하시고 마음의 준비를 충분히 한 후 방문하시는 것이 좋겠습니다. 2차로 가신다면 3명이서 감자탕 소자를 시켰다가 크게 혼날 준비도 하셔야 합니다."
  },
  {
    "review_text": "맛있는데 식당에 사람이 너무 많고 자리가 좁은 편이라 정신없고 가격대비 양이 아쉬움. 그리고 여기서는 이왕이면 수제비 사리를 꼭 추가해서 드시기를 추천! 즉석에서 반죽을 꺼내 얇게 뜯어주신다."
  },
  {
    "review_text": "육수맛이 이 집 특유의 맛이 나지만 전반적으로 무난한 감자탕 맛. 양과 가성비 면에서는 높은 점수!! 손바닥만한 뼈가 나옴. 여자3인이 제일 작은사이즈 시키고 밥까지 볶으면 배부르게 먹을 수 있다. 점심저녁 늘 사람많고, 특히 저녁에 웨이팅은 기본이지만 메뉴 주문 즉시 나오고 밥도 빨리빨리 볶아줌. 기다리는데는 오래걸려도 주문하면 즉시나온다. 감자국과 감자탕의 차이는 시래기 유무. 감자탕엔 시래기가 들어있는데 시래기는 다먹으면 무료로 리필이 가능하다. 고기는 추가비용 내고 주문해야함."
  },
  {
    "review_text": "설명이 필요없는 성수동 소문난 감자탕입니다.\n그날그날 작업하신 신선한 돼지감자라서 육수에 간이 세지 않아도 구수하고 맛있습니다. 아이들과 함께 먹을 수 있어서 좋아요."
  },
  {
    "review_text": "사람이 엄청 많아요. 자극없는 국물의 감자탕의 신세계 였네요. 수제비도 앞에서 뜯어서 넣어주세요. 볶음밥도 최고"
  },
  {
    "review_text": "건물 돌아서 대기해도  30분이면 됨 생각보다 많이 안기다림...2인 소 짜리에 볶음밥.라면사리면 딱좋음"
  },
  {
    "review_text": "그냥 그럭저럭입니다. 왜 유명한지 모르겠네요.. 그냥 울산에세 집근처에서 먹는게 더 맛있는듯.. 사람 4명이 중자 시키니  안된다고 무조건 대자 시켜 먹음. 배부른 상태에서 맛보러 들어 갔다가  충격 먹음"
  },
  {
    "review_text": "참 맛있게 먹었던 기억으로 다시 찾은 소문난 성수 감자탕!\n이제는 관광객을 비롯해 성수동을 찾는 많은 손님들로 명성에 비해 예전만 못한듯하다.\n무척이나 아쉬운 것은 시간에 쫒기는지 고기를 푹 삶지 않아 살을 발라 먹기에 무척 질기고 잘 뜯어지지 않았다.\n그리고 뼈만크지 살코기가 많이 붙어 있지도 않다.\n육수맛은 인정! 수제비나 볶음밥을 해먹어도 맛있으나 메인은 뼈감자탕인것을!!\n함께 식사한 친구들도 모두 공감!\n체인점이나 서울소재 타지역 감자탕이 더 낫다는 결론으로 앞으론 굳이 찾아가지는 않을듯 싶다."
  },
  {
    "review_text": "아침에도 손님이 많다. 일찍하는 식당들이 점점 줄고 있어서... 일찍 열어주는것에 감사할뿐.. 운동후 식사로 좋습니다."
  },
  {
    "review_text": "감자국 식사 7500원.\n살코기 양이 어마어마합니다. 다른 감자탕집가면 살코기 다 발라내고 공기밥 말아먹는데 여긴 다 발라내려면 너무 오래 걸림ㅎㅎ\n국물도 텁텁하지 않고 맑아서 좋습니다. 별관이 생겨서 공간도 넉넉해진듯."
  },
  {
    "review_text": "성시경 맛집이래서 가봤는데 기대치가 넘 높았던듯요. 뼈해장국이 아니라 감자국 감자탕을 표방하는 곳이네요. 쏘쏘 했습니다. 사람은 엄청많더라구요. 저는 녹진한 자극적인 뼈해장국을 좋아합니다."
  },
  {
    "review_text": "밤10시 늦은 방문에도 역시나 웨이팅을 하고 들어갔어요.\n그다지 배가 고프지 않았는데도 불구하고 감자탕에 수제비사리와 밥볶음 추가까지...\n깍뚜기까지 두번 추가해서 먹었어요.\n먹을수록 계속 더 먹게되는 소문난 감자탕!! 맛집!! 강추!!"
  },
  {
    "review_text": "그냥 늘상 후회는 하지 않는곳.\n양만 많고 맛이 별로다 생각했으나.\n제주도에서 반년을 살아보며 몇곳의 감자탕집을 다녀본 결과 대박 혜자스러운곳임을 알았음.\n가까이 있으니 소중함을 몰랐던곳.\n근데 또 가격 인상한다니 아쉬움이 한가득"
  },
  {
    "review_text": "유난히 맛있다거나 하진 않지만 근처 갈일이 있으면 가볼 만한 집인듯합니다\n고기양도 많고 멋도 있으나 줄이 정말 길어요 시간만 잘 피해가면 좋을듯합니다"
  },
  {
    "review_text": "우거지 감자국도 있다는데\n메뉴판에 있는 우거지국 주문\n고기는 엄청 부드러워 후루룩 벗겨지는 타입은 아이고\n살들이 붙어있어 뜯어 먹는 스타일\n국물이 진하고 담백함 맛있음\n24시간 영업\n이 집.찍어먹는 소스도 별비"
  },
  {
    "review_text": "저녁에 가면 꼭 웨이팅이 있습니다. 웨이팅시 외국어가 많이 들려 외국인줄 알았습니다. 음식은  배고파서 맛있었습니다. 분위기는 바쁨 그자체.."
  },
  {
    "review_text": "소문난 식당은 다 이유가 있는데\n이집은 뚝배기에 뼈다귀가 아낌없이 담겨져 나옵니다.\n식사시간이 아니었는데도 손님이 꽤 많았는데 줄서는 시간을 피해 오신 분들이겠지요. 핫한 구두거리에 주차장까지 있어서 깜짝 반가웠습니다.\n정신없이 먹고 기분좋게 나왔습니다."
  },
  {
    "review_text": "웨이팅이 김. 맛은 있으나 굳이 찾아갈 정도는 아님"
  },
  {
    "review_text": "menu : 감자탕소, 수제비사리\n평범하고 평범한 감자탕. 그냥 전체적맛이 평범합니다. 맛이없거나 다신 안올맛은 아닙니다. 감자탕이 먹고싶은데 내가 성수동에 있고 거기에 웨이팅이 없으면 가서 먹을가게입니다. 이 감자탕이 다른 감자탕집 어느곳보다 맛있다고 보장할 맛은 아닙니다. 그럼에도불구하고 고기는 상당히 부드러워서 만족스럽습니다. 기본적으로 나오는 반찬인 김치와 깍두기도 맛있고 고추가루 20프로빼고는 모든 식재료들읗 국내산으로 사용하시는것도 좋습니다. 수제비를 좋아한다면 수제비를 그거말고 밥종류를 좋아한다면 볶음밥류를 취향에 맞게 나중에 사리로 추가하면 좋습니다. 개인적으론 수제비가 맛있습니다. 한그릇에 나와 끓여서 나눠먹는 방식 말고도 감자국 1인식사로 뚝배기 한그릇씩 나와서 먹을 수 있어 주문도 취향것 고를 수 있어 좋습니다."
  },
  {
    "review_text": "일요일에 아침  일찍 가면  항상 편하게 식사할 수 있어요^^오늘은 9시 30분 정도 되니까 웨이팅 줄이 길어지네요"
  },
  {
    "review_text": "찐 맛집이네요!\n태어나서 처음으로 웨이팅 해봤어요 ㅋㅋㅋ\n여자친구와 저녁 먹으러 갔는데 빈자리가 안보일 정도로 사람들이 많고 별관도 있고 신세계네요.\n8천원짜리 식사용 2개 시켜먹었는데 엄청큰사이즈 중간사이즈 작은사이즈 뼈 들어 있었고 밑반찬은 깍두기 김치 고추 오이 나오구 찍어먹는 매콤한 소스도 나와요.\n국물 맛은 맵거나 짜지 않고 구수하이 입에 착착 감기고 고기는 뼈들이 분리가 안되서 틈새들 고기 먹기 힘들었지만 야들야들하고 고기양도 엄청 많아요!!\n왜 여기가 맛집인지 이해가 되는 집이었어요."
  },
  {
    "review_text": "양이 미쳤다. 뼈해장국이 아니라 '감자국'이라고 명명한 이유가 있다. 진짜 감자탕을 뚝배기에 담은 수준. 가격도 7500원 밖에 안한다. 감자탕은 대 3만 6천, 중 2만 7천, 소 2만 4천\n\n양이 줄고 가격이 오른 것 같은데,\n그래도 아직 괜찮은 편이다."
  },
  {
    "review_text": "어제 저녁11시까지 손님은 계속 줄서고..  기다렷다가  한냄비 했습니다.\n뼈해장국 맛 좋습니다.\n3차하러 소짜 25,000 남3명 소주2병 가볍게 먹을만합니다."
  },
  {
    "review_text": "감자탕중에서 가장 깔끔하고 맛있는 맛!!\n볶음밥은 꼭 주문해야함!!!\n웨이팅이 길지만 빠르게 빠진다.\n깻잎이 더 많으면 좋았을 것 같다 ㅎㅎ"
  },
  {
    "review_text": "고기가 이렇게나 많이 있는 감자탕은 처음인듯하다. 친절한 서비스. 다소 긴 웨이팅이라도 기꺼이 기다릴 수 있는 곳.\n뼈 양도 많고 국물도 진한 맛이다. 특히 수제비 사리를 시키면 시중 판매하는 감자 수제비가 아니라 직접 손으로 뜯어주는 수제비 사리가 나온다!!\n주자창은 있긴하나 매우 협소하다. 맛집이라 소문난 곳에  가서 오랫만에 이름값하는 맛을 봄.\n먹다보니 좀 느끼하긴 했는데 담엔 좀 맵게 먹어봐야겠다."
  },
  {
    "review_text": "소문난만큼 맛있다! 감자탕과 함께 먹는 석박지도 맛있고 고기 찍어먹는 소스도 맛있다!! 회전율이 빠르긴하지만 타이밍 못 맞춰가면 밖에서 꽤 오래 기다려야한다. 내부에 손님이 많아서 복작거리지만 이모님들이 친절하게 잘 대해주신다."
  },
  {
    "review_text": "들깨맛이 많이 나고 자극적이지 않아 편하게 먹을 수 있는 감자탕입니다. 식사 시간대가 아님에도 사람이 너무 많아서 웨이팅이 있었고 식기 청결도가 떨어져요. 직원분들은 친절한 편이지만 빠른 서비스 제공을 바라면 안 됩니다. 다시 찾아갈 생각은 없네요."
  },
  {
    "review_text": "워낙 유명하고 회전율이 빠르다보니 금방 나옴.\n감자국 좋아하면 한번쯤은 가볼만한 곳\n다만 먹고 있는데 옆에서 밥볶아 먹을꺼냐고\n계속 캐물음, 빨리 먹고 ㄲㅈ 라는 뜻"
  },
  {
    "review_text": "2016년 6월25일 SBS 백종원의 3대천황에 방영된 감자탕 맛집입니다. 그래서인지 사람들이 북적거리는 곳입니다. 본관 옆에 별관도 마련되어 있습니다. 사실 감자탕은 크게 특별한 맛이라기보다는 고기가 푹 잘 삶아져서 냄새가 없다는 것이 중요합니다. 국물은 처음에는 심심하였으나 끓일수로 얼큰하니 맛이 살아 났습니다. 독특한 점은 수제비 사리를 추가하면 즉석에서 반죽된 수제비를 손으로 뜯어줍니다.\n물론 마무리는 볶음밥을 주문하시는 분들이 많습니다."
  },
  {
    "review_text": "웨이팅 지립니다;;\n일단 감자탕 마니아로서 갠적으로 먹은 감자탕중 최고였어요\n친절하신 이모님들이 먹는 법도 잘 안내해주세요\n그리고 수제비는 필수입니다. 꼭 드세요 하이라이트!"
  },
  {
    "review_text": "언제 가도 맛있는, 믿고 먹는 감자탕집. 둘이 간다면 꼭 소자에 볶음밥까지 드시길."
  },
  {
    "review_text": "🤡참신함(2.0)\n🤤맛(4.0)\n💸가성비(3.5)\n\n백종원의 3대 천왕 나와서 그런지 줄이 엄청 길다! 별관이 더 깔끔하고 신식이라 좋았음. 줄은 금방 빠지는 편! 포장도 가능하다.\n깻잎향이 강하고 수제비 사리 추가하면 손으로 찢어주는게 조금 특이함. 볶음밥도 맛있어요"
  },
  {
    "review_text": "오랫만에 맛있는 감자탕집 발견했습니다\n맛집 인증되 있어 방문했지만 역시 잡내없이 고기도 부드럽고 다시 먹고 싶은 감자탕은 보기힘든데\n지인 추천은 배신없네요\n평일 3시 반정도 방문 5시 좀 넘어서는 밀려드는 손님과\n줄서있는 손님들로 앉아있기 부담스러울 정도로 자리가\n부족한 느낌입니다"
  },
  {
    "review_text": "깔끔하고 맛있네요 !!\n24시간 하는 집이라 몇시에 가도 부담없이 먹을 수 있을 거 같고 양도 꽤 푸짐합니다 맛있어요\n다만 볶음밥 해주실 때 참기름 양이 엄청 많다~ 라고 생각했는데 역시나.. 너무 느끼했어요\n유종의 미가 조금 아쉬웠으나 왜이렇게 인기가.많은지는 알겠더라고요 ㅎ\n9시 거의 다돼서 나왔는데 도 앞에 웨이팅 줄이 있었다는...!\n참고하세요~"
  },
  {
    "review_text": "고기 살은 부실한 편. 살짝 과장하면 거의 뼈만 있는 수준......\n그런데 찍어먹는 소스와 국물이 다른 곳과 차별됨. 특히 국물이 독특하다!!!\n국물이 이 집을 살렸다......"
  },
  {
    "review_text": "가끔 방문하는데 개인적으로는 가까운 동네 감자탕 가게보다 뭐가 더 나은지 모르겠습니다. 그냥 아빠가 좋아하셔서 가끔 갑니다. 사람은 연중 많은 모양이고, 그만큼 바쁘다보니 직원들도 후다닥 준비하고 후다닥 치우면서 서비스가 좋다는 느낌은 받지 못했습니다. 감자탕이 있는 뼈도 살이 잘 부서지고 흩어져서 개인적인 취향에는 맞지 않습니다. 저는 조금 더 단단했으면 좋겠거든요. 오래 끓여서 그런건지 원래 그런 살코기인건지는 잘 모르겠습니다~ 겨자소스는 맛있어요."
  },
  {
    "review_text": "성수동 갈일이 많지 않은데 성수를 방문했다면 꼭 들러야할 맛집 입니다.\n웨이팅이 길어도 음식 특성상 금방 줄이 빠지기 때문에 기다리고 드실만 해요.\n저는 보통 소짜리 시켜서 먹고 사리를 추가해서 먹습니다.\n고기양이 어마어마해요. 뼈를 발라먹어야 하기 때문에 연애초반엔 가기 쉽지 않지만 그래도 도전하라고 말씀드리고 싶은 맛입니다.\n다먹고 볶음밥은 필수. 안먹고 나오면 후회해요"
  },
  {
    "review_text": "가게는 사람이 너무 많고 시끌시끌한 분위기에요. 웨이팅이 있기는 한데 가게가 크고 전환이 빨라서 오래 기다리지는 않아요. 음식은 맛있긴 한데 엄청 맛있어서 멀리서 찾아와야 한다 정도의 느낌은 아니에요. 근처에 있으면 자주 왔겠지만 굳이 멀리서 올 정도까지는 아닌 느낌. 신기하게도 외국인 방문객이 많더라구요. 라면사리는 추가 가능하지만 추천하지 않고 볶음밥을 드세요. 맛있어요."
  },
  {
    "review_text": "장점 뼈가 세조각이다!\n단점 1)살이 별로없다.\n2)살 발라내기 졸라힘들다.\n3)자꾸 국물이 굳는다.\n돼지기름이 엄청들어 있다는 뜻.\n\n결론 1)초심을 잃은 맛집.\n2)성수에 맛있는곳이 을매나 많은데 여길가요?"
  },
  {
    "review_text": "대기가 너무 길어요. 포장해서 갖고 가신다면 집에서 많이 끓이시고 드시는 걸 추천! 식당에서 먹는 만큼의 깊은 맛이 안나요ㅜㅜ\n그래도 맛있긴 맛있음. 24시간이라 언제든지 찾아갈수 있다는 것도 장점!"
  },
  {
    "review_text": "밤새 웨이팅이 있다는데..그렇게 까지 줄을 서서 먹을정도는 아님..\n바쁘지만 직원분들은 친절하셨고..\n감자탕맛은 중상정도\n가격이 저렴한대신 살짝 양은 부족할듯 싶어요."
  },
  {
    "review_text": "국물이 깔끔해서 맛좋다~\n근데 또 막 줄서서 먹을 맛이냐? 그건 또 아닌듯\n걍 평ㅈ범ㅎ\n담엔 라면 사리말고 수제비 사리 먹고 말겠다\n옆테이블 먹는거 보니까 직접 그 자리에서 반죽에서 떼 주시던데 맛있어보임"
  },
  {
    "review_text": "뼈가 너무 질겨서 분리가 안됨.\n\n국물이나 고기 자체는 훌륭 하긴 한데….\n\n그게 좀 아쉬웠음.\n\n————————\n\n성시경 유튜브에서는 고기가 잘 분리 되던데, 시간대에 따라서 편차가 너무 심함.\n\n그리고 같은 우거지 특을 주문했는데 고기4개 밖에 안들어 있었음.\n\n방송과 차이가 심한 것 같음.\n\n대충  아침에 안바쁠때 가야 고기를 제대로 익혀서 주는 것 같음. 특 말고 보통을 추천함"
  },
  {
    "review_text": "해장하러가서 만족스런 해장을 하고왔습니다. 아침부터 손님이 몰리네요. 평소엔 줄 엄청설듯. 주차는 발렛하시는분이 계셔서 다행히 주차 잘 했습니다."
  },
  {
    "review_text": "감자탕은 서민적이면서도 가끔 생각나는 맛!\n30살이 넘어 첨 먹어볼때, 세상에 이렇게 맛있는 음식이 있다니!  그동안 여러곳을 다녀봤지만 참 맛있다~ 그 비법중 하나는 겨자소스!\n다른곳도 겨자소스 주는곳은 많지만 이 집은 특히나 맛있다!!!"
  },
  {
    "review_text": "3대천왕 나온집 치고 괜찮았습니다.\n감자탕에는 감자가 너무 없네요\n1983년부터 시작해 30여년이 훌쩍 넘은 시간동안 명맥을 이어오고 있는 성수동 맛집 소문난 성수 감자탕은 백종원의 3대천왕을 비롯 다수의 TV프로그램에 출연하는 등 건대와 뚝섬역 인근에서는 이미 유명한 집인데요! 24시간 영업에 주차도 가능해서 내국인들은 물론 외국인들도 많이 찾지만 특히 연예인들이 좋아하는 맛집이 아닐까 싶습니다\n성수동 맛집 소문난 성수 감자탕\n\n서울시 성동구 성수2가3동 315-100\n\n포장 예약 문의 전화번호 / 02-465-6580\n\n영업시간 매일 / 00:00 - 24:00\n\n브레이크타임 없음 / 추석, 설날 연중무휴\n\n주차 가능"
  },
  {
    "review_text": "줄이 이렇게 긴 감자탕집이 있을까??\n오후 3시 인스타 맛집들은 모두 브레이크 타임이라 가봤는데 칼칼한 맛은 덜하지만 짜지 않고 회전율이 빨라 신선한 고기의 맛이 일품이었다.\n리뷰가 4천개가 넘는데 별점4개를 유지하는 이유가 있다."
  },
  {
    "review_text": "왜 줄서 먹는지 이해안감.  맛없는데  감자까지 맛없음. 밥도 따로 시켜야함"
  },
  {
    "review_text": "맛있당!\n감자탕 자체가 가격대가 있는편이지만, 맛있어서 많이 먹게된다. 뼈추가도 있어서 부족하면 추가해서 먹으면 되고 수제비도 수제.. 손으로 반죽 즉석에서 떼서 넣어줘서 더 맛있는 것 같다..ㅜㅜ♥ 마지막 볶음밥까지 꼭~ 클리어! 주말엔 줄 서 있지만..별관도 있고.. 사람없을 때 가면 좋을 것 같다. 근데 항상 사람이 많다..ㅎ"
  },
  {
    "review_text": "백종원 삼대천왕 감자탕.성수동에서 유명한 맛집으로 시간 못맞추면 1시간 대기ㅠㅠ고기양도 넉넉하고 밥까지 볶아먹으면 good"
  },
  {
    "review_text": "성수동에 볼일이있어서 갔다가 맛집이라해서 방문했습니다.\n간이 세지않고 등뼈에 고기도 많이 있고...\n아주 건강한 맛입니다...\n주말이어서 웨이팅 30분정도 있는데 한번은 먹겠지만\n두번은 안갈거 같네요^^"
  },
  {
    "review_text": "성수 맛집~! 소문난 성수 감자탕~!\n지난번에 갔을 때 줄이 너무 길어 시도조차 안했는데\n이번에는 앞사람들이 20명 남짓 있었지만 작정하고 1시간까지는 기다려보자했네요. 의외로 25분만에 들어갔어요. 사람이 항상 기다리니 너무 많이 기다릴 것이다 하고 시도 못하는 분들 계실텐데 단품메뉴이기도 하고, 그 옆에 별관도 있어서 생각보다 오래 기다리지 않아도 됩니다. ^^ 맛 나름 괜찮습니다. 메뉴는 감자탕 대중소인데 2명왔을 때 여자2은 소, 남녀는 중을\n추천하는든요. 저희는 중자 먹었는데 볶음밥드시려면 소자먹고 볶음밥 시켜먹는게 좋을듯해요.\n중자랑 소주한병 친구랑 먹었는데 생각보다 양이 많아서 볶음밥 못먹고 왔네요. ㅋ\n성수에 맛집 많으니 도장깨듯 돌아다녀보려고 하는데\n제일 줄 길었던 곳을 초반에 깰 수 있어 좋았습니다.\n포장은 줄안서고 바로 가져갈 수 있으니 포장해서 집에서 드셔도 좋을듯요~! ^^"
  },
  {
    "review_text": "식사 주문하고 받아보니 고기 양이 정말 많았습니다.\n다른 가게들과 달리 자극적이지 않고 맛있어서 마음에 들었습니다.\n자극적인 것에 익숙하시면 좀 심심할 수도 있을 것 같습니다."
  },
  {
    "review_text": "양이 푸짐한데 음식은 미지근해요. 국물과 고기, 우거지가 서로 온도가 달라요"
  },
  {
    "review_text": "202001\n새벽 3시에 도착해서 맛을 보았다\n음...실망스럽지는 않지만 임팩트는 좀...\n\n일단 양은 무지 많다\n뼈가..조그만 조각까지 정말 많이 준다\n\n산더미처럼 쌓이거나 하지는 않지만 살이 워낙 많아서 살만 후벼파먹다보면 배가 불러온다\n살은 정말 부드럽고 먹다보면 캔참치 먹는 식감이 난다\n(즉 살짝 질린다는 뜻이다)\n\n맛은 얼큰쪽보다는 살짝 느끼한쪽인데 첫 국물맛은 담백하다\n\n아주 잘게 부서진 뼈가 국물에 섞여있으니 밥을 푹 말아먹을 때는 뼈를 조심해야한다\n\n백종원의 3대천왕집이라는데 일단 백종원의 3대천왕 자체를 안 믿는데다가 맛도 직접 확인했으니 일부러 밤에 다시 여기까지 올 일은 없을듯하다"
  },
  {
    "review_text": "예전의 진한맛은없지만 고기뼈잡내없고 배부르게 먹구왔어요~^^"
  },
  {
    "review_text": "근처에 들리면 먹겟다...정도입니다\n새벽시간에 가서 대기가 없어서 만족!!\n기다렷다면 살짝 실망이 컷을겁니다..\n밥을 메인으로 먹는다면 3.5\n술이 메인이라면 4.5"
  },
  {
    "review_text": "기름기가 말끔히 제거된 담백하고 깊은 사골국물 맛이 느껴지는 감자탕입니다. 보통 사이즈로도 성인 남자가 먹기에 배부른 푸짐한 양을 제공합니다. 바쁜 시간에는 조금 기다려야하지만 그럼에도 기다리는 시간이 아깝지 않을 맛입니다."
  },
  {
    "review_text": "일단 맛 은 깔끔하고  맛있어요\n특히  국물에서 잡내가 나지 않고 뼈다귀에 붙은 고기들이 야들야들 내용물이  푸짐했어요~\n이곳은 정말 자주 가는 곳입니다~\n줄도 많이 서있고 기다렸다가 먹긴하지만~\n그래도 기다려서 먹을만 합니다.\nㅇ특히  그곳에서  굉장히 분주하게  서빙하시는 이모님들이 바쁘고 힘드실텐데 밝으시고 그러셔서 좋았어요.이모님들 살좀   찌우시면 좋겠다는 생각이 들었어요!!계속적으로 울리는 벨소리에  왔다갔다 하시는걸 보았는데..\n이런저런 조건들이 잘 조합이 된 식당이다\n맛좋고 서비스가 좋았어요^^음식도 맛있었어요\n적극추천입니다!!!!!!!!"
  },
  {
    "review_text": "일요일 아침 8시 이전에 갔는데도 사람이 많네요.\n잘 먹고 왔어요. 푸짐한 감자국 잘 먹었어요."
  },
  {
    "review_text": "음식은 더 말할 필요없고(가성비👍-특히 탕) 분위기는 활기차요. 평일 식사시간이 아닐 때 가도 웨이팅은 거의 필수!"
  },
  {
    "review_text": "웨이팅이 길지만 회전율이 좋아 금방 들어갈 수 있어요\n오랜만에 먹어본 감자탕인데 진짜 맛있게 먹었네요\n배가 부른지도 모르고 끝없이 먹었다는...\n\n네 명이서 대 자 시켰는데\n가성비도 좋은 것 같아요!"
  },
  {
    "review_text": "사 먹는 맛이 아니라 집에서 해먹는 맛\n국물이 진하다기보단 깔끔하다.\n개인적으로 사먹는 음식은 사먹는 맛이 나야한다고 생각하기 때문에 그냥 그랬다."
  },
  {
    "review_text": "점심시간  방문시  주문후 5분에 음식이 나옴니다. 손님이 많아 혼잡하나  그만큼 회전율이 좋아 음식재료 & 음식 준비가 빠릅니다. 가격이 많이 올라시지만 아직까지는 가성비 충분한 맛과  양의 음식입니다."
  },
  {
    "review_text": "완젼 맛집~ 곱빼기 비주얼을 보시면 또 가십니다ㅎㅎㅎ 고기잡내 없으며, 국물도 기름기가 많지 않네요~~ 백종원의 삼대천왕 괜히 나온집이 아닙니다. 식사시간에 대기있으니 참고하세요~"
  },
  {
    "review_text": "늦은 밤까지 줄이 길다. 본관과 옆건물 별관 두개로 나뉘어 있다. 줄설만한 가치가 있는 맛이다. 국물이 다른 곳과 조금 다르게 맛있고, 감자도 포슬포슬하니 좋다. 수제비는 뼈를 어느 정도 걷어내고 주문하면 밀가루를 직접 손으로 떼어 넣어주는데 아주 쫄깃하다. 볶음밥은 남은 국물에 김가루와 참기름을 넣어 볶아주는데 국물이 많이 쫄아있으면 짜니 미리 약간 덜어내는 것도 좋다."
  },
  {
    "review_text": "감자탕의 뼈에붙어있는 고기가 타 감자탕집보다 좋습니다.육수도 맛있고 나중에 손으로 뜯어넣어주는 수제비도 일품...입니다.\n\n음식양이 조금적은듯...그래서 별4개 입니다.\n정말 맛나게 먹었습니다\n단\n추운날씨에는 감자국 비추입니다.\n뚝배기에 담아나오는거라 국물은 식어서 기름이뜨고...고기는 말라있는것처럼..\n감자탕으로 주문하시길..\n오죽하면\n일회용 가스렌지 달라서 감자국을 테이즐에서 다시 끓여먹을까...\n별관 비추\n종업원 대화소리 너무 시끄럽고 무질서하고\n장사잘되는집 더 나아지라고 한글 씁니다"
  },
  {
    "review_text": "여러번 갔는데 점점 왜 사람이 많은지 이해가 안되네요. 감자탕먹자는사람때문에 올만에 가서 뼈다귀먹었는데 가격도 많이 오른거같네여.11000원 감자국 건더기 야채 하나없어요 우거지 12000원짜리해야 뼈다귀랑 우거지같이 나와여..뭔가 고기도  육수다빠진맛..국물도 넘 펑범.."
  },
  {
    "review_text": "이 식당은 세가지로 요약 할 수 있다\n<서비스 개판>\n감자탕이 나오고 5~10분 후 세번째로 종업원에게 반찬을 달라고 요청하면, 종업원은 이야기 한다\n\"요청 한 사람에게 이야기 하세요\"\n<고기는 푹 익혔는가?>\n기본적으로 알고 있던 감자탕 집과 다르다.\n연골이 잘 안뜯어 지는 이유는 고기를 쉐프가 원하는 시간만큼 충분하게 삶지 않았다는것이다\n고기 자체는 잘 떨어져도 다름 부위가 떨어지지 않는것은 감자탕을 먹는데 치명 적이다.\n<다른 식당에 비해 맛이 충분히 매력적인가>\n맛을 추구하는 감자탕에서 건강을 생각한다면 와라(사탕을 먹으며 당도를 걱정하며 건강을 걱정하는것과 같다)\n<총평>\n기존에 언론에 홍보되기 전(sbs백종원 어쩌구)까지는 충분히 먹을만한 집이였을 것으로 예상된다.\n싼 가격, 친절한 서비스...\n근데, 언론 홍보 후.... 이 모든 매력이 없어졌다."
  },
  {
    "review_text": "항상 붐비고 줄을 서는 데엔 그 만한 이유가 있나 봅니다🥹👏👏\n고기가 실하고 국물도 깔끔해서 정말 맛있었어요~"
  },
  {
    "review_text": "언제가서 먹어도 포만감주는곳이죠. 국물이 끝내줘요. 24시간이니 더욱좋고  감자탕 안시키고 감자국 식사로 먹는게 가성비 낫습니다.\n깍두기까지 맛난집. 제 인생맛집으로 찜했어요."
  },
  {
    "review_text": "일반적으로 감자탕에 거부감 느끼시는 분들 보면 특유의 누린 냄새와 헤비함 때문에 힘들어하시는데, 이 집은 깔끔합니다. 사실, 너무 유명하고 바쁜 가게다 보니 음식에 퀄리티 컨트롤이 힘드실텐데, 그래도 꽤 괜찮은 감자탕인 것 같습니다."
  },
  {
    "review_text": "사람이 바글바글 하네용 감자탕 맛은 좋아요 일반적인 감자탕 맛이지만 좀 더 맛있고 깔끔한 것 같기도 하고.. 감자탕 양에 비해 가격이 조금 비싼 것 같기도 하고 그래요 중자 30000원짜리 3명이서 먹으면 국물이 좀 부족한 감이 있습니당..! 그래도 깔끔하고 괜찮은 것 같아요~! 성수에 먹을만한 게 다 감성적인..^^ 거라서 인기가 많은 것 같기도~ 웨이팅이 있을 수도~"
  },
  {
    "review_text": "ㄹㅇㄹㅇ갓성비 시래기 많이 주세요 하면 겁내 많이 주십니당 !!! 고기살도 완전 많음!!! 다만 좀 정신없어요!\n\nSuper cost effective though, crowded"
  },
  {
    "review_text": "24시간영업\n연중무휴\n\n웨이팅이 엄청 나네요\n\n양도 적당하고\n맛있어요!!\n(기다렸다 먹는 맛이라 더 꿀맛이었던거 같기도 해요 ㅋㅋ)\n\n감자탕 소중대 크기로 되어있고\n뼈추가는 10000원\n\n감자탕 소    26000원\n감자탕 중     30000원\n감자탕 대     40000원\n\n볶음밥 3000원"
  },
  {
    "review_text": "그냥 평범한 동네에 엄청난 웨이팅이 기다릴 줄은 상상도 못했어요 그래도 회전율이 빨라 그렇게 오래 기다리진 않았네요  맛있습니다  한번쯤 가서 먹어보기 좋을듯요"
  },
  {
    "review_text": "괜찮은 맛이에요. 막 일부러 멀리서 찾아갈 정도는 아니지만 평균치 이상 정도의 맛과 양~ 주차타워에서 차 뺄 때 너무 오래 걸려서 별 하나 뺐어요"
  },
  {
    "review_text": "깔끔한 국물\n고추랑 양파가 들어간 겨자소스\n직접 떠주시는 맛있는 수제비\n김가루 깻잎 팍팍 넣은 볶음밥"
  },
  {
    "review_text": "정말 맛있어요! 웨이팅 무조건 하는 곳이에요. 담백한 맛이 좋은 곳입니다. 직원 분들 정말 친절하시고, 볶음밥도 정말 맛있어요!"
  },
  {
    "review_text": "금요일 늦은 저녁에 갔는데도 휴가철이라 그런지 웨이팅이 잠깐 있었어요.. 맛은 검증된 곳 입니다"
  },
  {
    "review_text": "제가 살면서 지금까지 수많은 감자탕집을 가봤지만 여기 이기는 곳 없습니다... 너무 맛있어서 사진도 못 찍고 허버허버 먹었어요ㅠㅠㅠㅠㅠ 국물이 너무너무 맛있고요 수제비 꼭 추가하세요ㅠㅠㅠ 수제비가 시판 냉동 수제비가 아니라 직접 와서 자리에서 떠주는 수제비인데 너무 맛있어요 맛이 미친 거 같아요 아 나는 여길 왜 이제야 왔는가 자책이 들 정도로 맛있어요ㅠㅠㅠㅠㅠㅠ"
  },
  {
    "review_text": "맛은 평범, 가격 적당 양 많음\n줄서서 먹을만한곳은 아님"
  },
  {
    "review_text": "위생상태가 제로임... 중국인들이 일하는데 주문하면 제대로 안나옴. 음식 맛도 별로 다 안먹고 나옴. 오래 편히 먹을 수 없음. 돈 계산도 아무런 대화도 없이 카드만 받고 계산하고 아무런 맨트하나 없음. 매너 위생 다 제로. 중국에서 밥먹는 줄...."
  },
  {
    "review_text": "맛있어요 근데  사람 너무많고 웨이팅 있어요\n깔끔하고 맛있어요"
  },
  {
    "review_text": "가성비가 좋은 감자탕입니다.\n맑은 국물과 연하고 부드러운 고기맛이\n다른 곳과 다릅니다."
  },
  {
    "review_text": "줄서서 먹을 맛은 아님\n동네마다 하나씩 있는 괜찮은 감자탕집수준"
  },
  {
    "review_text": "역시 소문난 곳 답게 맛은 있음\n그러나 직원이 갑임\n먹어보려면 어쩔 수 없이 따르는 수 밖에.."
  },
  {
    "review_text": "맛있어요 서빙하시는 분들도 다 신속 친절하십니다. 포장은 본관에서 바로 가능합니다. 토요일 점심 기준 1시간 대기 평균인 듯해요"
  },
  {
    "review_text": "사려 깊은 사람만이 맛있는 음식을 마음으로 만들 수 있습니다. 음식은 우리의 배를 만족시킬 뿐만 아니라 음식에서 인간의 본성을 경험하게 하며, 음식 환경이 완벽한 조화를 이룹니다. 세심하게 보여주며 영혼을 감동시키는 감동의 향연을 선사합니다."
  },
  {
    "review_text": "이 매콤한 국물은 와인을 마신 직후에 먹는 것이 가장 맛있습니다\n\n우리는 음료를 마친 후 바로 줄을 섰습니다. 실제로 밤에도 줄을 서는데 30분도 채 걸리지 않았고 난방 시설도 갖춰져 있어서 좋았습니다. 가게는 특별한 장식 없이 심플하고, 좌석도 좀 붐비서 겨울에도 괜찮습니다.\n\n감자갈비탕의 매운맛은 중간정도의 매운맛인데 갈비살이 상당히 부드럽습니다. 겉껍질은 살짝 매콤하지만 속은 여전히 감자의 단맛을 느낄 수 있습니다.\n\n반찬으로는 김치, 무우, 오이, 풋고추 등이 감자국과 잘 어울립니다. 마지막에 나오는 볶음밥은 미역이 들어있어 향이 아주 좋은데 볶음밥이라고 하면 좀 더 드라이한 느낌이 드는 것 같아요. 죽. 냄비의 향이 나는 볶음밥을 먹고 싶은 사람들은 이해하지 못할 수도 있습니다."
  },
  {
    "review_text": "성수동에서 가장 유명한 식당인데, 오후 5시에 왔을 때 줄을 많이 서 있었는데, 의외로 20분도 채 안 되어 가게에서는 감자와 돼지뼈만 많이 먹는다고 합니다. 국물은 4인 이상 주문 가능해요. 소스도 듬뿍 들어 있고, 소스도 된장과 너무 비슷해서, 누르면 뼈가 으스러지네요. 맛은 의외로 괜찮은데 국물은 새빨간데 전혀 맵지 않고 짠맛도 딱 좋고, 흰쌀밥과 함께 국물을 부어주면 와우! 맛있네요. 뼈탕이 완성되면 가게 주인이 와서 볶음밥을 몇 개 먹을지 물어봅니다. 사진에서는 밥 두 그릇이 나올 때까지 볶아준다고 합니다. 거의 다 익어서 드시면 됩니다. 바삭바삭한 밥은 4인분의 초대형이 막 완성됐고, 남는 부분이 전혀 없었습니다. ! 벽에 걸린 사진 속 Bai Zhongyuan 선생님도 여기에 오셨고 정말 추천합니다."
  },
  {
    "review_text": "성수의 초인기점에서, 언제나 사람이 앞에 늘어서 있습니다만, 옆에 별관도 생긴 것 같아, 의외로 빨리 넣습니다. 넣고 먹으면 참을 수 없습니다 😆😆\n우리는 2명이었기 때문에 작은 냄비를 부탁했습니다.라면과 밥은 추가로 주문하지 않으면 붙어 있지 않습니다"
  },
  {
    "review_text": "• 벽에 전기난로가 설치되어 있어서 겨울에도 밖에서 줄을 서도 춥지 않을 것 같아요\n• 들어가서 자리에 앉기 위해 약 11분 동안 줄을 섰습니다.\n• 직원이 외국인 두 명을 보고 빠르게 식사 결정을 도와주었습니다. 우리는 감자 수프를 29,000원에 조금 주문했습니다.\n• 작은 철제 그릇은 쓰레기통이 아닙니다. 화장지는 뼈만 버리지 마세요.\n• 화장실이 매우 작습니다.\n• 결제방법 : 계산대에 지폐클립을 가지고 가서 결제한 후 카드를 스와이프하면 됩니다.\n-\n감자수프$29000KRW\n갈비뼈의 뼈와 살이 잘 분리되어 있습니다.\n반찬은 피망🫑과 오이🥒이었어요"
  },
  {
    "review_text": "이곳은 매우 유명한 감자돼지갈비탕 전문점입니다. 백중원의 은혜를 받고 오랜 역사를 가지고 있기 때문에 매우 유명합니다.\n\n가게는 24시간 영업하고 있고, 많은 관광객들이 식사를 하러 옵니다. 메인 레스토랑 외에도 근처에 다른 레스토랑도 있습니다. 줄이 길긴 하지만, 줄이 15~20분 정도 밖에 걸리지 않습니다.\n\n우리 앞 좌석은 매우 혼잡합니다. 한 명은 중국어를 할 수 있고 다른 한 명은 영어를 할 수 있습니다. 인력이 부족하여 매우 빠르게 일합니다. 그들이 일하는 태도가 형편없다고 오해하세요. 사실 그들과 이야기하고 웃기만 하면 그들도 웃는 법을 배울 것입니다 😂\n\n여기서는 그냥 감자 사골국을 먹습니다. 가운데에 국수를 넣고 마지막에 라면이나 밥을 넣는 걸 추천해요.\n\n이곳에 온 주된 이유는 된장돼지갈비를 먹기 위해서였기 때문에 한 사람이 세 조각씩 먹고도 엄청 배불러서 디저트가 없어서 한 시간 정도 쯤이면 나갈 수 있었다.\n\n전반적으로 돼지갈비는 국물이 아주 진해서 홍콩에서 먹는 돼지갈비와 조금 비슷합니다. 그리고 된장찌개 베이스가 너무 맛있어서 전체적인 느낌이 아주 정통이라 아쉽게도 여행갈 때 한번쯤 먹어볼만한 정도는 아니다. 😊"
  },
  {
    "review_text": "우리가 도착하자마자 이미 많은 사람들이 문앞에 줄을 서고 있었지만, 모두 빠르게 흩어져서 사람들이 머물 수 있는 공간도 없었고, 누구도 들어가고, 먹고, 머물 수 없었습니다. 감자돼지갈비 냄비는 대, 중, 소 사이즈로 나누어져 있는데, 밥이나 면, 식후 죽을 끓일 때 필요한 것만 넣으면 됩니다. 돼지갈비의 고기가 육즙이 가득하고 맛있게 익었습니다. 젓가락을 사용하여 뼈에서 떼어냅니다. 붉은 국물 베이스는 매콤하지만 밥과 국수는 정말 맛있습니다. ! 가격도 매우 저렴합니다. 큰 냄비는 46,000원으로 200위안이 넘는 금액으로 4명이 먹기에 충분합니다. 아름다운 환경, 편안한 좌석, 좋은 서비스를 원한다면 이곳이 바로 이곳입니다! 내 여동생을 막으면 정말 손바닥으로 밀어낼 거야."
  },
  {
    "review_text": "#圣수站\n#서울\n#성수\n#필수품\n소문난 #圣수감자갈비탕\n\"#백종원의 삼천왕\"\n#서울은꼭먹어야한다\n\n4시 30분쯤 도착했는데🥹 점심도 저녁도 아니었는데😱 그래도 자리는 꽉 차있더라구요\n먹기 전까지는 먹는 걸 멈출 수 없어\n두명이서 작은걸로 주문했어요\n그러다가 국수를 추가했어요😍😍🤤😍🤤😍🤤😍\n말로 표현할 수 없을 정도로 맛있습니다. 밥을 더 추가하고 싶었지만 배불러요🥹\n아주 맛있어요\n고구마🥔가 부서지지도 않고 부드럽고 쫄깃쫄깃했어요👍👍👍\n식사를 마치고도 국물을 마셨는데🤭🤤\n동행인은 제가 더 이상 먹을 수 없을 것 같다고 해서 더 이상 주문하지 않았습니다.\n\n영업시간 : 월요일부터 일요일까지 24시간 오픈 #24hoursopen\n주소 : 서울 성동구 연무장길 45\n서울시 성동구 리안부장로 45 (#성수역 4번출구 도보 266m)\n#圣水站음식\n#서울셀프퍼레이드"
  },
  {
    "review_text": "음식이 맛있어요😋\n맛있었어요\n마지막에 나온 볶음밥도 맛있었어요\n중국어를 구사하는 친절한 서비스 직원이 있습니다."
  },
  {
    "review_text": "소문만큼 맛있진 않아요 그냥 맛이 강해서 그런가.. 좌석이 넉넉해서 줄이 너무 길면 좀 더 적은 인원으로 와도 괜찮을 것 같아요. 경쟁이 치열해서 천천히 먹게 될 것 같아요. 계산할 때 사람들은 빨리 옷을 입으라고 할 것입니다. 가장 맛있는 것은 국물 볶음밥입니다."
  },
  {
    "review_text": "항상 줄이 늘어서 있지만 테이블이 많아서 테이블 회전율이 매우 높습니다. 고기는 부드럽고 수프는 맛이 좋지만 양념이 과하지 않습니다. 젓가락을 잘 사용하는 사람이라도 뼈에서 살을 다 빼는 것은 꽤 어려운 일인데, 그냥 손으로 뼈를 집어 올리는 것이 더 쉬울 것입니다. 식사가 끝나면 볶음밥을 먹어서 마무리해야합니다! 2인의 경우 작은 크기의 부분으로 충분합니다."
  },
  {
    "review_text": "엄청 어색하게 먹음\n하카 정신은 모든 것을 깨끗하게 먹는 것입니다.\n근데 뼈도 크고 힘줄도 엄청 단단해요😮‍💨\n국물은 보통이고 반찬은 맛있어요\n볶음밥은 그냥 평범해서 생략하고 다른거 드셔도 됩니다🤰🏻\n식사 경험이라고 할 수 있습니다.\n줄을 설 필요가 없도록 일찍 오시는 것을 잊지 마세요.\n줄을 서서 기다려야 한다면 다른 음식을 먹는 것을 고려해 볼 수도 있습니다."
  },
  {
    "review_text": "8시에 내점. 4명 정도 이미 식사를 하고 있었습니다.\n착석하는 동시에 1인분 11,000w를 주문.\n고기의 맛이 나와 맛있었습니다.\n감자는 하나 들어갔다.\n아침부터 배가 가득합니다."
  },
  {
    "review_text": "조상 대대로 이어져 온 감자갈비탕\n지하철 2호선/성수이역과 가까운 위치\n4번출구로 나와서 오른쪽으로 약 5분 정도 직진하세요.\n\n처음 왔는데 장사가 정말 잘 되더라구요\n줄을 서서 기다려야 하니 먹고 싶은 친구들은 일찍 와서 기다리는 것이 좋다.\n거기의 많은 여성들은 중국어를 할 수 있습니다.\n그럼 영어를 못해도 소통이 가능해요🤣\n\n우리는 반찬과 함께 작은 부분을 주문했습니다\n2명이서 먹기 딱 좋은 양이에요\n나중에 Mama Zhu에게 밥 한 그릇을 추가하고 쌀 만두 요리를 도와달라고 부탁하겠습니다.\n가격은 34,000원 정도\n비용은 1인당 약 NT$400으로 매우 저렴하고 비용 효율적입니다.\n푸시 푸시\n\n주소: 서울 성동구 연무장길 45"
  },
  {
    "review_text": "지갑에 울지 않을 가격의 환상적인 돼지고기와 감자 수프! 그리고 갈비를 다 먹은 후 끝났다고 생각하는 순간, 놀랍게도 국물이 죽으로 변합니다! 그것은 계속해서 주는 식사와 같고, 소파에 부딪쳐 결코 떠나지 않는 친구와 같습니다. 적극 추천합니다!"
  },
  {
    "review_text": "추운 겨울날 우리의 영혼을 채워준 돼지갈비전골입니다. 우리는 줄을 서서 기다려야 했지만 꽤 빨리 진행되었습니다. 돼지갈비와 국물은 맛있었지만 젓가락으로 고기를 다 꺼내기가 조금 힘들었어요! 또한 의도하지 않은 물이 튀거나 옷에 쏟아지는 것을 방지하기 위해 턱받이를 착용해야 합니다. 국물과 함께 라면을 먹고 싶다면 먼저 냄비의 절반을 비워야 합니다. 그 부분은 엄청납니다."
  },
  {
    "review_text": "한국어 렝\n갈비뼈가 입에서 녹습니다.  된장 찍어먹는 소스와 김치, 절인채소, 싱싱한 채소가 함께 들어있습니다.  쌀을 더 주문하는 것이 좋습니다.\n3인, 중간 크기, 적당한 크기"
  },
  {
    "review_text": "20250204\n돼지갈비가 입에서 녹고 김치도 맛있어요👍\n부분 크기가 충분합니다."
  },
  {
    "review_text": "사람이 많았음에도 불구하고 대기시간은 10분도 안됐어요. 특히 1인용 감자갈비탕은 양이 많지 않고 칭찬할 만합니다. 맛이 좋고, 뼈와 고기가 분리되어 있어 젓가락으로 쉽게 골라낼 수 있지만, 고기가 퍽퍽하다는 점은 국물과 함께 먹으면 국물이 걸쭉해지고, 느끼하면 색다른 맛을 즐길 수 있다. 식욕이 많으신 분은 밥을 조금 추가하셔도 좋습니다. 국물과 함께 드시면 밥과 잘 어울립니다."
  },
  {
    "review_text": "왔다... 봤다.... 먹어버렸다!! 😅👍\n\n돼지 뼈와 감자 수프는 맛있었습니다. 좀 더 매웠을 수도 있고, 반찬이 더 있었을 수도 있지만... 그렇지 않으면 줄 서서 기다릴 가치가 있었어요 😁👍"
  },
  {
    "review_text": "맛있는\n부콰이(Bu Kuai)는 3대에 걸쳐 전해 내려오는 감자갈비탕입니다.\n중국어를 할 수 있는 언니가 있을 거에요.\n대, 중, 소 부분으로 요청하세요.\n\n2인분은 소갈비+볶음밥을 드실 수 있어요\n고기를 좋아하는 분이라면 중간 또는 큰 부분을 주문하세요"
  },
  {
    "review_text": "아마 서울에서 가장 유명한 감자탕일 거예요\n\n가격은 4인 기준 49,000원 정도로 저렴합니다.\n\n많은 관광객\n\n직원들은 괜찮습니다.. 한국인들은 상당히 무례할 수 있으며 뜨거운 물을 직접 가져오라고 요청할 수 있습니다.. 전형적인 행동은 혹독한 겨울을 보내기 때문입니다.\n\n우리는 친절해지려고 노력해요\n\n전체 평점 8.5/10\n\n나쁜 서비스가 아니라면 더 높습니다 ..\n\n장소는 대기열로 가득 차 있지만 빠르게 이동합니다."
  },
  {
    "review_text": "아주 맛있는 돼지 뼈 수프. 1인 여행객의 경우 긴 줄을 설 필요가 없습니다(표지판 있음). 아쉽게도 혼자 왔다고 했더니 직원분이 줄을 서서 기다리라고 하셔서 20분 정도 걸렸어요.  비오는 추운날 이 국을 먹으면 최고죠."
  },
  {
    "review_text": "소문난성수감자탕, 전설의 감자갈비탕 드셔보셨나요?\n\n📽️ ⊳전체 소개 영상은 https://youtu.be/utIyl7HhMDI를 참조하세요.\n작은 벨을 켜는 것을 잊지 마세요 🔔\n\n성수동에는 줄이 긴 유명한 가게가 있어요.\n그게 바로 백종원이 추천하는 전설의 감자갈비탕ꕀ\n\n전설의 감자갈비탕 소문난성수감자탕\n주소 : 서울특별시 성동구 성수동2가 315-100 (서울특별시 성동구 성수동2길 315-100) 창로 45 전화 : 02-465-6580 이용시간 : 24시간 비고 : 카드결제 가능 수락됨\n\n가격은 대, 중, 소 3가지가 있습니다.\n감자국밥 감자갈비탕은 1인분도 가능해요\n문에 들어서자마자 풍기는 돼지뼈국 냄새가 정말 유혹적이다.\n\n이 돼지갈비탕은 정말 간단하지 않아요.\n전혀 나무맛이 나지 않습니다.\n초대형과 통갈비살이 완벽하게 삶아졌습니다 ꕀ\n가볍게 두드리면 고기가 떨어져요\n아래층에는 감자와 야채도 있어요\n국물이 정말 맛있어요ꕀ\n\n밑반찬도 나옵니다\n김치, 무김치, 찹쌀고추, 오이가 있어요.\n디핑소스와 핫소스도 있어요\n통통한 흰 찹쌀 고추와 함께 돼지갈비를 먹으면 피로 해소에 좋습니다.\n\n저는 한국식 디핑소스가 정말 맛있다고 늘 생각했어요⺣̤̬ .ᐟ\n이것이 바로 식사의 핵심입니다.ᐟ\n\n오늘 디핑소스도 대박이네요.\n갈비 자체도 맛있고 고기도 엄청 부드럽지만(ˊ̱˂˃ˋ̱)\n하지만 돼지갈비는 디핑소스에 찍어먹으면 즉시 업그레이드 된다.ᐟ\n와사비 향도 살짝 나고\n같이 먹으면 정말 맛있어요 ꕀ\n\n아래 감자는 맛있게 먹기 전에 부드럽고 부드러워질 때까지 냄비에서 조리해야 합니다.\n식감이 부드럽고 국물이 진해서 정말 맛있어요 ꕀ\n그러니 감자가 부드러워질 때까지 익힌 후 드시는 것 잊지 마세요 ꒰ ¨̮ ꒱⸝\n\n식사하는 사람이 많아도\n근데 매장에 자리가 너무 많아서\n테이블 회전율도 높구요\n그러니까 먹고 싶으면 너무 걱정하지 마세요❛˓◞˂̵"
  },
  {
    "review_text": "이곳은 24시간 영업하는 오래된 줄서기 가게입니다.\n좌석도 많고 대기 속도도 생각보다 빠릅니다.\n줄을 서서 기다리는 좌석 공간에는 선풍기가 있습니다.\n\n식사량은 손님 수에 따라 매장에서 조정됩니다.\n전체적인 맛은 괜찮은데,\n평소에 가벼운 음식을 드신다면 맛이 좀 강하다고 느끼실 수도 있습니다.\n게다가 돼지갈비의 고기는 정말 부드럽고 부드러워 끈적임이 전혀 없고 맛있어요😋 국물도 느끼하지 않고 진해요.\n흰쌀밥도 아주 부드러워서 먹기 딱 좋습니다."
  },
  {
    "review_text": "지난달 이 곳을 지나갈 때 사람들이 길게 줄을 서 있는 모습을 많이 봐서 궁금했어요. 지난 일요일에 동료와 함께 시도해 보았는데 매우 실망했습니다. 원래 건물만큼 크지 않은 다음 건물에 좌석이 더 많아서 이 작은 건물 안으로 우리를 안내해 주셨어요. 내부는 사람들로 꽉 차 있었고 테이블은 딱 두 테이블만 남았습니다. 우리에게는 선택의 여지가 없었기 때문에 그들은 서둘러 우리의 주문을 받았습니다. 우리는 우리 둘이 먹기에는 큰 작은 크기의 전골을 주문해야 했습니다. 그 큰 전골을 다 비울 수가 없어서 남은 음식을 집에 가져갈 수 있게 비닐봉지를 달라고 했더니 비닐봉지가 없다고 하더군요. 우리는 돈을 지불하고 떠났는데 그들은 우리에게 고맙다는 말도 한 마디도 하지 않았습니다. 이런 무례한 서비스는 고객이 필요하지 않으며 고객이 자신을 필요로 한다고 생각합니다. 그들에게는 '와서 빨리 먹고 나가라'는 이론인 것 같다. 나는 이곳을 추천하지 않습니다."
  },
  {
    "review_text": "매우 좋은. 일요일 오후 5시에 갔는데 줄이 모퉁이까지 올라갔습니다. 매우 빠르며 문까지 이어지는 측면에 좌석도 있습니다. 서비스가 매우 빠르기 때문에 줄이 빨리 늘어납니다.\n\n자리에 앉아 주문하는 순간 1분 안에 사이드, 물, 메인이 모두 나옵니다.  고기는 부드러웠고 살짝만 익혔어요. 메인 요리를 미리 조리하는 이 과정은 매우 표준적이며 고객 흐름과 만족을 보장하기 위해 수행되어야 합니다. 음식은 나에게 표준이지만 실제로 그것을 보는 것은 매우 드물기 때문에 별 5개를 받을 자격이 있습니다.\n\n요리는 돼지뼈 1개뿐이라 속도도 빠릅니다. 고기 양이 많다고 불평하는 분들도 계시던데, 돼지뼈의 경우 고기가 뼈에서 나온다는 점을 이해하셔야 합니다. 그래서 우리가 먹은 고기의 양은 충분했습니다.\n\n단 1개의 요리만으로 모든 웨이트리스는 모두 베테랑이며 대부분은 중국어를 구사할 수 있습니다. 소수의 사람들만이 영어를 할 수 있기 때문에 Papago와 같은 번역기 앱을 사용하지 않는 한 의사소통 장벽이 있을 수 있습니다.\n\n먹는 방법:\n1. 일행에 맞는 사이즈(소, 중, 대)를 주문하세요.\n2. 돼지뼈를 대부분 먹을 때에는 면이나 밥을 주문한다(저희는 면을 주문한 뒤 밥을 주문했다).\n\n처음에는 측면과 와사비 소스로 고기를 즐깁니다. 뼈를 다 먹고 나면 국수나 밥을 주문해야 합니다.\n\n밥과 면이 국물을 더 많이 흡수해 요리를 더욱 맛있게 즐길 수 있습니다. 시간이 지날수록 국물의 맛이 진해집니다(처음에는 그렇지 않았기 때문에).\n\n우리는 묻지 않았지만 국물에 맛이 없기 때문에 수프에 양념을 더해 달라고 요청했습니다.\n\n2인(작은 돼지 뼈, 밥, 국수)에 총 34,000원을 지불했다는 사실을 잊어버렸습니다.\n\n전반적으로 다시는 돌아가지 않을 것이지만 한 번 시도해 볼 가치가 있는 경험이었습니다!"
  },
  {
    "review_text": "점심때 가서 줄을 서야했는데 빨리 녹아서 맛이 너무 강해서 국물은 못마시겠지만 꽤 맛있고 디핑소스도 맛있었어요.\n드실 예정이라면 손으로 집고 씹어야 하므로 비닐장갑을 끼고 드시기 바랍니다.\n어떤 분이 냄비에 감자가 없다고 문자를 남겼는데 밥에 감자 한 조각이 들어있어서 너무 맛있었어요. 무료로~\n한국 사람들은 매우 직접적이고, 누구나 자신을 용감하게 표현할 수 있으며, 부루퉁해할 가능성이 적습니다."
  },
  {
    "review_text": "전설의 감자갈비탕은 성수동 맛집! 점심시간과 저녁시간에는 줄이 길어 현지인과 관광객에게 매우 인기가 높습니다. 식당의 식사는 단 한 가지, 감자 수프뿐입니다. 국물이 아주 진하고 약간 매콤한 맛이 나지만 밥과도 아주 잘 어울립니다! 국물에 돼지갈비가 엄청 크고 고기도 푸짐하게 들어있어서 스튜에 녹을 듯한 감자와 함께 먹으면 아주 맛있습니다. 게다가 이 가게에서 준비한 머스터드 소스에 양파와 다진 파를 더해 먹는 것이 이 가게의 혼이에요!"
  },
  {
    "review_text": "성수동의 유명한 맛집 중 하나로 현지인과 관광객이 많이 찾는 곳으로 이곳에 오면 꼭 먹어봐야 할 곳이라고 할 수 있습니다.\n\n맛이 강한 것 같지만 실제로는 맵지 않고 강한 맛이 있어서 쉽게 질리지 않는 갈비살은 기본 반찬이나 식초 같은 소스와 함께 먹어도 맛있습니다. !\n\n갈비는 푹 삶아서 뼈와 살이 잘 분리되어 있고, 감자는 부드러워서 썩지 않았습니다."
  },
  {
    "review_text": "돼지 뼈 수프는 훌륭했습니다. 주문할 때 작은지 큰지 물어보는데, 두 사람이 먹기엔 작은 사이즈로 충분했어요. 오후 1시가 되어서야 줄이 그리 심하지 않았습니다."
  },
  {
    "review_text": "감자국은 맛있고 고기도 많이 들어있습니다. 볶음밥이 싫다면 1인분만 주문해도 됩니다. 들어가면 중국어를 할 수 있는 아주머니들이 직접 작은 것을 주문하라고 권해 주십니다. 2인분이지만 정통 한국인들은 알죠~ 사실 1인분이 주문하는 것이 더 저렴해요~"
  },
  {
    "review_text": "걸쭉한 국물과 부드러운 고기. 현지인과 관광객의 은신처, 완전 추천합니다! 국물의 밸런스를 맞춰 먹으려면 마지막에 '볶음밥'을 주문하는 것도 잊지 마세요! 강한 감칠맛! 중국어 가능"
  },
  {
    "review_text": "싱글 다이너를 받아들일 뿐만 아니라, 싱글 다이너를 특별하게 대접하는 서울의 몇 안 되는 레스토랑 중 하나입니다! 혼자 가면 긴 줄을 설 필요도 없고, 5석 정도의 작은 공간으로 바로 매장으로 들어갈 수 있다.\n\n국물은 맛있으나 돼지갈비가 좀 퍽퍽하고 특별히 맛있지는 않습니다."
  },
  {
    "review_text": "돼지갈비는 매우 부드러워서 반찬과 함께 먹으면 기름기가 덜합니다."
  },
  {
    "review_text": "인터넷으로 확인해 보니 이 식당은 24시간 연중무휴인데, 사람이 붐비지 않기 위해 현지 시간으로 오전 10시 30분에 브런치를 먹으러 갔는데, 우리가 들어갔을 때는 손님이 거의 없었는데, 꽉 차기 시작했다.\n\n직원분이 격리 테이블에 돼지갈비찜 양이 넉넉하냐고 물어보셔서 부족하면 밥/국수/돼지갈비를 더 추가하시면 됩니다.\n\n💰29,000"
  },
  {
    "review_text": "유일한 단점은 4시 30분에 도착하면 1시간을 기다려야 한다는 점이다. 휴일이 아니다.\n서빙 속도가 매우 빠릅니다.\n고기도 정말 맛있는 것 같아요. 감자갈비 중 1위인 것 같아요.\n볶음밥을 추가해야합니다. 매우 맛있고 향이 가득합니다."
  },
  {
    "review_text": "혼자 줄을 설 필요가 없습니다.\n사진은 양배추와 고기가 많이 들어간 버전을 보여줍니다.\n저는 수프를 별로 안 좋아해요.\n겨울에는 따뜻하게 옷을 입으세요"
  },
  {
    "review_text": "음식은 맛있었지만 식사가 그다지 즐겁지는 않았습니다\n웨이트리스는 얼굴이 좋지 않아 한국인과 관광객을 다르게 대합니다.\n다른 테이블은 서비스 벨을 한 번 눌렀는데 우리는 오기 전에 서비스 벨을 최소 5번 눌렀습니다.\n그들이 매우 바쁘다는 것을 이해하지만 의도적으로 그들을 너무 자주 무시했습니다.\n아무리 맛있어도 여기 와서 기분 나빠할 마음은 없을 것 같아요. 다른 가게에도 대안이 있을 텐데요."
  },
  {
    "review_text": "사람이 너무 많기 때문에 서비스에 대해 너무 요구하지 마십시오.\n\n시그니처 메뉴도 맛있고 숙취해소에 딱이네요 😂"
  },
  {
    "review_text": "성수에서 인기있는 캠자탄 전문점.\n점심 얼마 전에 내점, 기다리지 않고 곧바로 입점.\n그 후, 대행렬이 되어 있어 깜짝.\n\n딱딱한 뼈있는 고기가 많이 들어있어 박력있다.\n여기의, 누가 누구가 맛있다.\n〆의 포쿤뱃은 필수다.\n인기 가게가되고있는 것을 알 수 있습니다."
  },
  {
    "review_text": "돼지뼈탕이 너무 맛있다고 했더니 겨울밤에 30분 넘게 줄을 서고 했는데 국물이 그만한 가치가 있었네요... 식사가 너무 맛있어서 조용히 앉아서 돼지고기를 먹었어요. 그리고 저는 돼지고기를 별로 안 좋아해요! 고기가 뼈에서 떨어지기 때문에 젓가락과 손으로 먹기가 매우 쉽습니다! 레스토랑은 외국인에게 익숙합니다. 하지만 그들은 영어보다 중국어를 더 잘 구사합니다. 실제로 선택할 수 있는 옵션은 없습니다. 2인의 경우 질문 없이 작은 부분만 제공합니다. 그래도 금액은 딱! 국물은 겉보기와 달리 전혀 맵지 않고 오히려 더 맛있습니다. 식사가 끝나면 볶음밥이나 차오판을 요청하는 것도 잊지 마세요."
  },
  {
    "review_text": "이것은 정통적이고 최고의 한국 경험 중 하나입니다. 최고의 수프 요리 중 하나입니다. 서비스는 훌륭했고 음식도 훌륭했습니다. 또한 그렇게 비싸지도 않습니다.\n\n식사하기 가장 좋은 시간은 저녁 식사 시간 전인 오후 5시 30분입니다. 줄이 길어질 수 있기 때문입니다!"
  },
  {
    "review_text": "이 곳은 약간 매콤한 맛이 나는 한국식 돼지고기와 감자 찌개인 감자탕을 전문으로 합니다. 갈비뼈가 뼈에서 떨어져 입안에서 녹습니다. 밖에는 항상 줄이 많지만 확실히 기다릴 가치가 있습니다!"
  },
  {
    "review_text": "서울에 도착한 첫날, 감자갈비탕을 먹으러 이 식당으로 달려갔습니다... 2인이 먹기엔 양이 적어요! 언니가 먹고 너무 놀랐어요⋯사실 국물을 다 마셨는데 거짓말 안하고 밑까지까지 나왔어요😂\n먹어볼만한 가치가 있어요👍"
  },
  {
    "review_text": "팽이버섯은 손질하지 않고 바로 서빙됩니다. 줄을 설 필요 없이 바로 드실 수 있습니다. A-Zhu 엄마는 젓가락을 내려놓으면 아주 빠르게 그릇을 치워주십니다."
  },
  {
    "review_text": "엄청 부드러운 고기! 시도해 보는 것이 좋습니다. 대기열은 길었지만 빠르게 진행되었습니다. 서비스도 빠릅니다. 딥 소스는 와사비 맛이 나며 맛에 좋은 펀치가 추가됩니다."
  },
  {
    "review_text": "여기 고기는 매우 부드럽고 뼈는 쉽게 분리됩니다. 직원은 중국어를 할 수 있으며 디핑 소스는 마지막에 꼭 추가하는 것이 좋습니다. 실내에서 사용할 수 있는 에어컨과 얼음물도 있습니다. 날씨가 정말 덥습니다."
  },
  {
    "review_text": "20시 도착으로, 상당히 줄이 있었습니다.\n30분 정도 줄지어 가게 안에 넣었습니다.\n\n2명이라면 이 사이즈가 좋다! 라고 말해 소를 주문.\n\n고기 모리모리의 캠자탄이 등장!\n\n무언이 되면서 뼈에 붙은 고기를 무심으로 취했습니다!\n감자는 3개만 들어갔다.\n\n옆 자리의 사람이 먹고 있어 맛있을 것 같았기 때문에, 〆는 뽀쿤파로 했습니다.\n\n참기름과 한국 김을 듬뿍 넣어 만들어주는 포쿤파는 매우 맛있었습니다!\n\n24시간 영업인 것이 기쁘다!\n1인 사이즈도 있으므로, 1명이라도 내점 가능합니다!"
  },
  {
    "review_text": "22시 김포공항 도착에서 직행! 2조 기다렸지만 10분만에 착석! 일본에서 먹는 캠자탄과는 육부가 전혀 다르다. 수프는 상쾌! 엄청 맛있기 때문에 꼭!"
  },
  {
    "review_text": "갈비도 크고 맛도 좋은데 개인적으로 맛이 강해서 이 식당이 더 가벼운 것 같아요."
  },
  {
    "review_text": "감자갈비탕, 갈비 좋아하는 사람 꼭 와보세요❤️~"
  },
  {
    "review_text": "성수동을 떠나기 전, 줄이 끝도 없이 이어지는 감자갈비전골을 순례했습니다. 그 옆에도 지점이 있고, 항상 100석이 있어서 여전히 줄을 서야 합니다.\n이 냄새는 한국 어디에서나 찾아볼 수 있다. 처음 한국 친구들과 함께 성수동에 왔을 때, 그녀는 그것이 언론의 과대광고라고 생각하기도 하고 당혹스러워하기도 했다.\n이번에는 같이 여행온 친구가 먹고 싶다고 하고, 나도 입맛을 바꾸고 싶어서 둘이서 같이 먹고 싶었는데, 의외로 다 먹어서 더 먹게 됐는데... 평범하고 맛있었습니다. 돼지 갈비 냄비의 특별한 점은 머스터드를 곁들인 디핑 소스가 매우 군침이 돌고 마지막 혼합은 선택 사항이라는 것입니다."
  },
  {
    "review_text": "#통과가능 김치 평가 : 매운맛 가득\n줄을서는 사람이 많았음에도 불구하고 줄이 엄청 빨랐다. 부드러운 갈비에 매콤하고 짭조름한 국물이 어우러진 갈비 특유의 부드러움과 쫄깃한 고기의 조화가 일품이면서도 왠지 모르게 찰떡궁합이었다. 태국 화산까지. 돼지갈비는 살짝 질긴데 밥이랑 김을 넣고 볶아주면 먹기 힘들더라구요!"
  },
  {
    "review_text": "성수에 오면 놓치지 말아야 할 곳입니다.... 매우 맛있고 가격 대비 가치가 높습니다. 혼자 식사하는 사람들은 좌석을 쉽게 찾을 수 있습니다. 현지인처럼 먹어보세요!!"
  },
  {
    "review_text": "언제가더라도 줄은 항상 길어요. 저는 오후 8시쯤에 줄을 섰는데 15~20시 정도 기다렸나요? 괜찮습니다. 돼지 뼈 수프는 놀랍도록 풍미가 넘치고 맛있었습니다. 고기가 부드러워서 씹기 힘들지 않아서 정말 좋아요. 국물을 다 먹은 후 볶음밥을 주문하면 같은 냄비에 볶음밥이 만들어집니다. 볶음밥은 향이 너무 좋고 배불러도 계속 먹고 싶어지더라구요. 그 정도로 맛있습니다. 가격은 부분을 고려하면 1인당 약 S$15로 매우 합리적입니다. 기다릴만한 가치가 있습니다!!"
  },
  {
    "review_text": "#서울 #음식\n\n성수동에 오면 꼭 먹어봐야 할\n3대째 이어져오는 감자갈비탕\n문 앞에는 사람들의 긴 줄\n하지만 웨이팅도 길지 않고 테이블 회전율도 꽤 빠릅니다.\n24시간 영업한다는 점이 포인트\n밤중에도 뱃속에서 먹을 수 있습니다\n\n저희 둘은 자리에 앉았는데 아직 주문도 안 했어요.\nAzhu Ma가 먼저 돼지갈비 수프를 조금 제공합니다.\n갈비와 감자가 가득한 냄비\n무잎, 들깨잎, 팽이버섯\n국물이 진한 감자갈비탕\n돼지갈비가 부드럽고 맛있네요~\n디핑소스에 찍어 먹어도 정말 맛있어요\n부족하면 마지막에 더 추가해도 돼요\n밥이나 생면을 삶으세요🩵"
  },
  {
    "review_text": "여자 셋이 먹기에는 중간양에 볶음밥까지 더해져 딱 알맞았어요👍🏻\n대기열 시간은 약 30분입니다."
  },
  {
    "review_text": "저는 한국에 세 번 가봤는데, 감자와 돼지 뼈 국물이 이렇게 맛있을 수 있다는 생각은 처음 했어요. 우리는 2인분을 주문했는데, 양이 너무 많았습니다.\n\n그런데 여기 장갑이 있으면 더 좋을 것 같아요. 돼지뼈는 젓가락만으로 먹기가 좀 힘들거든요😂😂😂\n\n하지만 다음에 한국에 오면 또 여기서 먹을 것 같아요!"
  },
  {
    "review_text": "줄을서는 사람이 많았는데 별관이 열리면서 자리가 넉넉했다.\n두명이서 소량주문했어요\n갈비살도 부드럽고 맛있고, 볶음밥과 함께 먹어도 맛있습니다.\n아주는 그를 다정하게 꾸짖었다.\n다만 좌석이 좀 혼잡해서"
  },
  {
    "review_text": "피크 시간이 아닌 시간에 방문하면 대기열이 없습니다. 돼지 뼈 국물의 크기는 직원이 결정했습니다. 전반적으로 좋습니다.\n\n볶음밥은 직원에게 알려주시면 돼지뼈국을 다 먹은 후 준비해 줍니다. 2팀이 밥을 주문해서 직접 만들어 먹으려고 했으니 혼자서 하려고 하지 마세요."
  },
  {
    "review_text": "문 앞의 군중에 쉽게 겁먹지 말고 식사를 중단하세요. 테이블 회전율이 매우 높으며 곧 귀하의 차례가 될 것입니다. 1년에 한 번 이곳에서 식사할 것이며 가격은 정말 실망하지 않을 것입니다. 저렴하고 양이 많아요. 저는 항상 그곳에서 먹습니다. 보통 수준이고, 갈비뼈는 마치 비용이 들지 않는 것처럼 냄비에 채워져 있습니다."
  },
  {
    "review_text": "맛도 특유의 맛이 없고 연출이 더 충격적이네요. 주방쓰레기 한그릇인줄 알았어요. 중요한건 감자 한개도, 감자 한조각도 없다는거😡."
  },
  {
    "review_text": "판단하기 어려운 곳으로 현지인은 물론 외국인에게도 인기가 많습니다!\n느끼하지 않은 육수와 특제 찍어먹는 소스가 이곳의 비법인 것 같은데(개인적으로 와사비가 있어서 별로 안 좋아함) 여기 계신 분들은 다 고기를 찍어먹는 것 같아요.\n이제 고기에 관해서는 괜찮습니다! 그 자체로는 최고가 아니기에 이곳도 최고가 아니다. 감자탕의 맛은 고기 자체와 국물에서 나와야 한다"
  },
  {
    "review_text": "10분 정도 기다렸다가 근처에 있는 같은 이름의 다른 레스토랑으로 안내되어 자리에 앉았습니다. 다른 사람들이 언급한 것처럼, 아줌마는 우리가 2인임을 알게 될 것입니다. 그녀는 방금 우리를 위해 작은 부분을 주문했습니다. 솔직히 우리는 우리가 무엇을 위해 있는지 모릅니다. 그래서 우리는 이 \"작은\" 것이 무엇이든 오기를 기다렸습니다. 메뉴에 있는 또 다른 것은 해산물 수프인 것 같은데요? 구글에서 번역하려고 했으나 제대로 나오지 않았습니다. 누군가가 그것에 대해 뭔가를 게시할 수 있기를 바랍니다.\n\n그래서 돼지 뼈 국물이 조금 나왔습니다. 뼈는 많고 고기는 거의 없었습니다. 하지만 저를 믿으세요. 정말 맛있었어요! 진한 국물과 떨어지는 부드러운 돼지고기 덕분에 한입 한입 맛을 살리지 않기는 어렵습니다. 이 메뉴 쓰는데 침이 고이네요. 이곳은 정말 다시 가볼 만한 곳 중 하나입니다.\n\n국물이 거의 끓을 때 밥을 주문하면 또 다른 아줌마가 김과 참깨 소스를 듬뿍 넣어 볶는다. 지난 영상에서 보실 수 있습니다. 남은 국물과 섞으면 국물의 향이 가득한 볶음밥입니다.\n\n이번 식사로 음료수까지 포함하면 36,000원 정도 나왔던 것 같아요. 후회하지 마세요. 매우 만족스러운 일이었습니다."
  },
  {
    "review_text": "나란히 있어도 점내가 넓기 때문에 회전도 빠를지도."
  },
  {
    "review_text": "2월 말 어느 날 낮 12시쯤 이 매장을 지나갔는데, 밖에 줄이 엄청 긴 것 같았는데, 남편과 저는 앞선 4인조보다 더 빨리 입장했어요. 모퉁이 본점은 아니고 바로 옆 다른 매장에 있어요\n그때 저희보다 늦게 도착해서 음식을 먼저 주문하는 손님이 두 테이블이나 계셨는데, 저희보다 먼저 서빙이 되셔서 좀 아쉬웠어요🫠\n점원은 중국어를 할 수 있으며 돼지갈비탕을 29,000원에 주문하자고 제안했습니다. 남편은 라면 한 팩을 2,000원에 주문했고 남편은 김치를 세 번 리필해 주었습니다. 매운맛이 무서워서 못먹었어요) 입맛에 딱이네요👍\n감자갈비탕은 처음 먹어봤는데 맛있다고 생각했는데 고기가 엄청 부드럽고 국물이 빨개보이지만 실제로는 맵지 않았어요. 감자가 딱 알맞게 익었어요.\n다들 여기로 오셔서 식사하시길 적극 추천합니다. 이 식당은 24시간 영업합니다(제 기억이 맞다면). 사람이 많이 없는 시간에 오면 너무 오래 줄을 서지 않아도 됩니다~~"
  },
  {
    "review_text": "남은 벚꽃을 즐기려면 서울숲을 포기하고 여기로 오세요.\n밥먹을 때 줄서서 기다리는 분들이 종종 보이더라구요~ 포기\n왕좌는 말했다, 올 때 잠시만 기다리십시오!\n어떤 사람들은 이곳이 관광객들만 식사할 수 있는 곳이라고 말합니다.\n그런데 아닌 것 같아요. 줄을 서서 기다릴 때 서로 이야기하고 옷을 입는 소리가 들리고, 모두 현지 청년이나 학생이고 3 대째 장사를하고 있다는 느낌이 들었 기 때문입니다.\n물론 저처럼 관광객도 계시죠~\n맛이 어때요?\n솔직히 말하면 나쁘지 않아요!\n갈비도 많고 고기도 많은데 감자가 몇 개 들어있어요.\n사람도 많고 줄도 많아서 그런지 식사를 마치고 먼저 나갔습니다.\n감자갈비탕은 3대에 걸쳐 전해 내려오는 음식인데, 서울 여행을 계획하기 전부터 주머니에 넣어 두었던 메뉴이기도 하다."
  },
  {
    "review_text": "국물이 맛있고 갈비가 부드러워서 아주 맘에 듭니다."
  },
  {
    "review_text": "역시 전설의 맛집이고, 줄을 선 사람들은 그야말로 맛있고, 감자갈비탕도 제대로 먹힌다."
  },
  {
    "review_text": "대기열이 빠르게 진행되므로 겁먹지 마세요. 두 번 방문했을 때 평균 20분 정도 기다렸어요.\n\n이번에는 가열된 냄비에 솔로 부분을 담았습니다. 특히 비오는 날에는 푸짐한 돼지 뼈 스튜가 정말 맛있습니다.\n함께 제공되는 모든 양념은 이 편안한 요리를 더욱 돋보이게 합니다.\n\n고기가 너무 많아서 매우 합리적입니다. 일반 11000원\n\n2인이라면 전골 버전을 적극 추천합니다. 국물을 조금 남기고 김 볶음밥을 만들어 달라고 하세요. 천국이에요!!\n\n서비스는 친절하고 신속합니다.\n\n분위기는 신경쓰지 마세요. 이 정말 맛있는 요리를 즐기기 위해 여기 오세요.\n\n적극 추천합니다!"
  },
  {
    "review_text": "유명 맛집 줄을 서서 먹어도 맛있지만 다시는 방문하고 싶지 않아요.\n웨이터는 식사가 끝나기 전에 접시를 계속 수집합니다.\n약간 테이블 비율을 따라잡으려는 느낌인데 딱히 좋은 느낌은 아니네요~"
  },
  {
    "review_text": "음식은 빨리 제공됩니다. 이모님은 중국어를 할 수 있고 매우 친절합니다.\n저는 위가 없어서 국물 냄비에 라면을 조금 넣어 마무리해요~"
  },
  {
    "review_text": "줄은 토요일 오후 2시쯤부터 시작해 약 30분 동안 이어졌다. 날씨가 너무 추워서 줄을 서는 것이 정말 힘들었습니다. 사람이 많을수록 자리 잡기가 더 힘들어요. 둘이 앉는 데만 30분 정도 걸리는데 1~2명이 가장 빠릅니다.\n날씨가 많이 추운데 갈비만 먹기는 좀 귀찮아서 볶음밥은 너무 배불러서 마지막에 주문해도 되지만 같이 여행하는 친구들은 기분이 좋아요. 못먹으니 그래도 주문해야지 ㅋㅋㅋ 결국엔 다 먹었어요 볶을 때 참기름을 많이 넣었더니 향이 너무 진~하게 특별하진 않더라구요. 오래 줄을 서지 않아도 다음엔 꼭 먹고 싶을 것 같아요~"
  },
  {
    "review_text": "긴 줄은 걱정하지 마세요🚶‍➡️🚶‍➡️🚶‍➡️🚶‍♀️‍➡️🚶‍♀️‍➡️🚶‍♀️‍➡️🚶‍♂️‍➡️🚶🏼‍♂️‍➡️🚶🚶‍♂️‍➡️.\n\n나를 믿으세요. 자리에 앉는 데 21분밖에 걸리지 않았고, 이를 정당화할 타이밍을 정했습니다. 😁😁😁\n\n조언 작업 ⚠️, 줄을 설 때 우산과 미니 선풍기를 가져오세요 🌂\n\n3명이면 더 작은 부분을 주문할 수 없습니다. 하지만 고기를 사랑하는 사람에게는 그만한 가치가 있습니다🐷🐽🐖. 고기 하나하나가 부드럽고 육즙이 풍부합니다.\n\n볶음밥을 주문하는 것을 잊지 마세요 🍚. 식사를 중단한 후에만 튀김이 유지되는 곳입니다.\n\n가격은 4인(대형, 라면 1개, 밥 1개) 기준으로 합리적 @ 51'000원instagram"
  },
  {
    "review_text": "맛없다고 생각하는건 저뿐인가요? 저희는 제일 큰걸로 주문했어요! 완전 국물 덩어리에요! 맛은 특별하지 않아요! 국물은 맛이 없고 살짝 매콤할 뿐입니다! 식사를 마친 후, 5명 중 3명이 식사를 하지 않았기 때문에 웨이터에게 볶음밥을 만들어 달라고 요청했습니다! 다른 하나는 이미 가득 찼어요! 볶음밥 한그릇 주문했는데 혼났어요! 국물이 좀 너무 많았어요. 계속해서 밥을 더 먹도록 강요했어요! 우리는 그녀에게 \"상관없어요. 우리는 단지 한 그릇만 먹고 싶어요!\"라고 정중하게 말했습니다. 그녀는 당신이 관계가 있든 없든 상관없이 그녀를 해고할 수 없다고 말했습니다. 그녀의 태도는 매우 나쁩니다! 그러다가 수프를 꺼내는 동안 수프가 우리 온몸에 튀길 정도로 세게 움직였습니다!\n김치 맛있어요! 가격이 저렴해요! 하지만 맛이나 서비스는 그냥 평범해요!"
  },
  {
    "review_text": "처음 나왔을 때 돼지 냄새가 났어요.\n매장 바닥이 좀 끈적거려요\n점원의 서비스가 매우 깔끔합니다\n식사를 마친 후에는 사람들이 계산서를 지불하도록 하는 데 매우 능숙해질 것입니다.\n\n국물이 끓고 나서 고기를 먹어도 돼지 냄새가 나지 않습니다.\n고기가 잘 삶아지네요\n24시간 영업, 관광객에게 매우 적합"
  },
  {
    "review_text": "아침 10시 정도에 가면 줄지 않아도 좋을지도!\n캠자탄!매우 맛있었습니다!\n볼륨, 맛, 가격, 균형 좋은 점포\n냄비 후 라면 → 쿠파를 추천!"
  },
  {
    "review_text": "식사 시간을 피한다면 오래 기다릴 필요 없이 2인분을 주문하는 것이 좋습니다. 가격은 34,000원입니다. 꼭 주문해야 할 볶음밥도 정말 맛있습니다."
  },
  {
    "review_text": "대기열은 빠르게 진행되므로 걱정하지 마세요. 저녁 식사 피크 시간(금요일 저녁 6시 30분~7시)에는 15~20분 정도 기다렸습니다.\n\n돼지 뼈 스튜는 맛이 좋습니다. 나중에 추가 볶음밥으로 마무리도 굿!\n\n우리를 섬긴 아주머니는 친절하고 도움이 되었으며, 영어를 거의 하지 못하지만 우리와 같은 외국인에게 봉사한 경험이 있습니다.\n\n흰색이나 밝은색 셔츠를 입을 경우 주의하세요! 음식을 즐기는 동안 쉽게 주황색/빨간색 얼룩이 생길 수 있습니다."
  },
  {
    "review_text": "여기 오기 전에 꼭 먹어봐야 할 맛집들을 온라인으로 알아보고 갔는데, 벌써 12시가 넘은 시간이라 줄을 서 있는 사람들이 많았는데, 꽤 빨리 자리가 잡혔다. 부드러워서 타이난 사골국물 맛이 나더라구요 심양에서 오신 이모님도 너무 친절하시고 배불러도 마지막에는 볶음밥을 꼭 주문하셔야해요 지속적인 가열은 정말 향긋하고 맛있습니다. 모두가 와서 먹어 보는 것이 좋습니다."
  },
  {
    "review_text": "10시쯤에 이 인기 감자탕을 방문했어요. 운 좋게도 제가 떠날 때 밖에 줄이 길기 때문에 피크 시간대를 피했습니다.  정말 맛있고 1인분임에도 불구하고 양이 푸짐해서 왜 그렇게 맛있는지 이해가 되네요. 너무 배가 고파서 부족하다고 생각했는데 먹고 나니 포만감이 들었어요. 국물이 너무 좋았고 고기가 쉽게 부서졌습니다. 적극 추천합니다. 24시간 영업하므로 피크 시간대를 제외하고는 언제든지 올 수 있습니다."
  },
  {
    "review_text": "한국이 먹으러 오는 것이 많고, 역시 맛있다."
  },
  {
    "review_text": "당연한 맛!\n작은 부분은 두 사람이 딱 맞습니다.\n밥을 좀 더 추가해야지\n갈비는 매우 나쁘고 입에서 녹습니다.\n수프도 매우 맛있습니다.\n깻잎과 함께 먹으면 완전 맛있다"
  },
  {
    "review_text": "조금 주문했는데 갈비는 고기가 거의 없고 감자도 반개밖에 없고 국물도 맛이 없었습니다. 결국 웨이터는 냄새나는 얼굴로 마지못해 볶음밥을 시켜주었습니다. 매우 나빴습니다. 테이블 위에 파리가 있었습니다. 유튜버에게 속은 듯한 느낌이 들었습니다. 추천하지 않았습니다."
  },
  {
    "review_text": "줄을 서지 않고 앉을 수 있어서 행운!\n감자갈비탕 맛있어요\n흰밥도 함께 주문 가능해요☺️"
  },
  {
    "review_text": "24시간 영업하며, 음주 후/저녁 식사를 위한 또 다른 장소입니다.  전통 돼지 뼈 수프입니다.  꽤 공간적입니다."
  },
  {
    "review_text": "평일 17시 50분 도착\n다행히 앉자마자 자리에 앉으라고 하더군요.\n며칠 전 다른 식당에서 감자와 돼지 뼈 수프를 먹었습니다.\n하지만 이 제품은 정말 그 명성에 걸맞는 제품입니다! !\n많이 짜지 않고 국물이 맛있어요!\n마지막 비빔밥도 맛있었어요! !\n\n다음에 줄을 서야 한다면\n나는하고 싶습니다!"
  },
  {
    "review_text": "IG: foodieparker\n\n평점 : 7.7/10\n1인당: $400\n\n\"나쁘지 않아\"\n🔸감자갈비탕(중):\n대부분의 돼지갈비는 부드럽고 맛있지만, 안타깝게도 일부는 여전히 나무 맛이 납니다.\n감자는 딱딱하지도 그렇다고 너무 헐렁하지도 않고, 김치찌개도 살짝 매콤해요.\n오히려 저는 신맛이 나는 소스가 더 인기가 많아서 밥이랑 먹으면 너무 맛있더라구요.\n\n면과 밥을 추가해서 볶음밥을 만들 수도 있어요\n뇨끼를 넣으면 국물이 먼저 생기고 뇨끼가 묽어지고 쫄깃한 식감이 약해집니다.\n밥을 볶기 전에 국물을 조금 떠내고 김을 듬뿍 넣습니다.\n밥은 부드럽고 김치 국물은 뚜렷한 맛이 없으며 향은 주로 해초에서 나옵니다.\n\n전반적으로 꽤 좋지만 놀랍지는 않습니다.\n줄을 서 있는 사람이 많은 것 같았고, 예상보다 빠른 속도로 30분 정도 진행됐다.\n개인적으로는 시간을 투자할 만큼 맛있지는 않은 것 같아요.\n하지만 관심이 있다면 확인해 보는 것도 괜찮습니다."
  },
  {
    "review_text": "돼지 뼈 수프를 전문으로 하는 놀라운 레스토랑! 파티에 맞는 크기(2~3인용 작은 크기)를 가져온 다음 원하는 것을 추가로 주문할 수 있지만 음식 부분이 엄청납니다! 육수를 다 먹은 후 밥을 추가해서 마지막에 바삭한 밥을 할 수도 있지만 저희는 너무 배불러요! 이곳에서는 영어가 많이 사용되지 않지만 추가 음식을 원하지 않는 한 실제로 주문할 필요도 없으므로 문 밖에 줄이 늘어서 있는 정말 멋진 경험이었습니다(빠르게 움직입니다)! 우연히 발견해서 정말 기뻐요!"
  },
  {
    "review_text": "유명한 식당인데 사람들이 줄을 서서 기다리고 있어요. 맛도 좋고 맵지 않고, 곁들여 먹을 수 있는 오이와 청양고추도 있어요."
  },
  {
    "review_text": "***혼자 식사하는 경우 줄을 서서 기다리지 마세요***\n***모두 참석해야 자리에 앉을 수 있습니다***\n\n제가 서울에서 가장 좋아하는 감자탕이에요. 국물도 짜지 않고 고기 질도 좋습니다. 생선 소스, 겨자, 식초, 피망을 섞은 듯한 맛이 나는 고기를 위한 놀라운 디핑 소스가 있습니다(이 레시피가 정말 필요합니다). 식사가 끝나면 보통 볶음밥이나 라면을 주문하는데 사장님 아주머니가 오셔서 수제비를 권해주셨어요.  그것은 그들이 테이블에서 바로 당신을 위해 해 주는 손으로 찢은 국수입니다(내 사진 참조). 국물을 흡수해 아주 맛있습니다.\n\n알아채다:\n+파티원 전원이 참석해야 착석 가능\n+혼자 드시는 분은 줄을 서지 마세요. 안으로 들어가면 누군가가 당신을 도울 것입니다. 감자탕 1인분 파는 곳이 거의 없어요 ❤️❤️❤️❤️❤️\n+입구를 막지 마세요\n\n감자탕(대) : 8.5/10\n- 유일한 단점은 고기를 더 오래 익히면 부드러운 뼈가 더 쉽게 부서지고 먹기에 더 좋다는 점이었습니다.\n-국물은 짜지 않고, 한참 끓이다보니 걸쭉한 국물이 되었습니다.\n\n수제비 : 9/10\n소스: 10/10❤️❤️❤️❤️❤️"
  },
  {
    "review_text": "기다릴만한 가치가 있습니다!  줄은 꽤 빨리 움직이고, 우리는 약 35분 만에 2인용 테이블을 얻었습니다.  메뉴에 있는 한 가지 요리는 수프의 크기와 원하는 면을 선택하면 됩니다.  수프 베이스는 풍미가 풍부하여 추운 겨울날에 정말 잘 어울립니다.  확실히 다시 돌아갈 것입니다"
  },
  {
    "review_text": "캄자탄의 인기점.\n세련된 성수 지역에 있어 명동에서 택시에서도 15000원 정도로 갈 수 있었습니다.\n일본어는 통하지 않지만 번역 앱으로 주문할 수 있었습니다."
  },
  {
    "review_text": "줄이 길어서 시간이 오래 걸릴 줄 알았는데 엄청 빠르게 진행되더라구요. 아마 혼자 줄 서서 혼자 쇼핑하고 쇼핑하고 돌아와서 다른 사람한테 와서 줄 달라고 해서 도착했어요. . 레스토랑은 꽤 넓고 기본적으로 식사를 마쳤으며 더 이상 머물지 않을 것입니다.\n전골 3인분이 3인분에 딱 맞고, 남은 국물은 2인분 볶음밥으로 주문하시면 됩니다. 돼지갈비 찍어먹는 소스가 맛있다고 다들 동의했어요😋"
  },
  {
    "review_text": "2월 4일 밤에 친구와 즐겁게 식사하러 갔는데, 호텔로 돌아온 뒤 연달아 구토를 했고, 재료에 이상이 있는 것인지도 모르고 쓰러졌습니다."
  },
  {
    "review_text": "테이크아웃 메뉴가 이해가 안가서 34,000원짜리 감자갈비탕을 꺼냈습니다. 원래 카운터에 물어보려고 했는데 카운터가 너무 추워서😅 한참을 연구해본 결과 감자갈비탕은 1인당 대, 중, 소 4가지 사이즈가 있고 그 밑에 토핑도 다양하게 나와있어요.\n\n둘이서 골랐는데 양이 많더라구요 ㅎㅎㅎ 기본적으로 3~4인분인데 전골 한봉지를 들고 집에 가니 살이 찌는 기분이 들었어요 😂.. 고기는 많지는 않지만 뼈가 대부분이라 반도 못 먹었어요. 평균적인 식욕을 갖고 테이크아웃을 하고 싶다면 1인당 2끼 또는 소량으로 주문하는 것이 좋습니다. . .\n\n맛은 아마 그 자리에서 먹은게 아니기 때문에 그렇게 대단하진 않을지도~"
  },
  {
    "review_text": "주문도 쉽고 대기시간도 빨라요\n줄을 서서 들어갈 때 이모님이 인원수에 따라 대, 중, 소로 나누어서 양을 추천해 주셨는데 국물 색깔이 아주 매웠어요.\n하지만 먹을 때는 그렇지 않아요!\n그리고 고기가 엄청 부드러워요! 제 인상으로는 갈비살이랑 많이 다르네요.\n그리고 2인이 먹기엔 양이 적고 고기도 많이 들어있어요!\n식사가 거의 다 됐을 때 이모님께 밥 비벼달라고 하면 몇 인분 원하시는지 물어보십니다. (유료)\n비빔밥도 맛있어요! 이모들 중 몇몇은 중국어를 할 수 있어서 의사소통이 매우 쉽습니다."
  },
  {
    "review_text": "2인이 돼지갈비탕 2인분을 주문하니 배불러서 그래도 볶음밥 3,000원을 주문해 맛있게 먹었다. 남은 국물에 해초를 듬뿍 볶은 것이 밥반찬 개념에 가깝다. 냄비에 한 숟가락씩 떠서 먹으면 마지막으로 바삭한 밥이 나온다. 맛은 강하고 맛볼 가치가 있습니다."
  },
  {
    "review_text": "중국인이라면 이 식당에 오지 않는 것이 좋습니다. 중국어를 할 줄 아는 이모들이 몇 명 있는데 태도가 너무 형편없고 주문할 때 설명이 너무 성급해요! 음식이 나온 후 불을 높이고 국물이 넘쳤지만 조정을 도와주지 않았습니다. 다른 사람들이 처음 먹을 때 이해하지 못할 수도 있다는 점을 고려하지 않았습니까?\n백본 맛도 매우 평균적입니다! 고기는 모두 나무로 만들어져 있어요! 가격이 너무 비싸요! !\n우리 둘밖에 없어서 그랬는지는 모르겠지만, 한참을 식사를 하고 나니 단발머리 아주머니가 우리가 다 먹었냐고 무례하게 물어보셨어요! ! 저희가 너무 부끄러워서 거절할 수 없어서 음식을 치워달라고 했더니, 치우자마자 빨리 나가라고 하더군요. 그런데 옆테이블 한국인들은 아직도 식사를 하고 계셨어요! ! !\n이곳에 온 지 3일 만에 처음으로 차별을 느꼈던 때는 추운 이른 아침이었습니다."
  },
  {
    "review_text": "점심 시간은 행렬을 할 수있는 것 같아서 아침 밥에서 이용했습니다.\n아침은 비어 있으므로 추천합니다.\n한국 가면 반드시 가야 할 가게 중 하나가 되었습니다."
  },
  {
    "review_text": "갈비는 크고 부드러우며 국물은 맵지 않지만 맛이 강하고 감자는 크고 부드럽고 맛있습니다. 갈비를 많이 주문하면 다 먹고 나면 포만감이 들고, 다른 테이블에서 볶음밥을 주문하는 걸 보고 맛있다고 생각했어요. 이 식당은 항상 줄이 있고, 24시간 영업한다고 합니다. 저희는 사람이 없는 시간에 왔기 때문에 기다리지 않고 들어갔습니다."
  },
  {
    "review_text": "돼지 뼈 수프가 너무 맛있어요. 항상 줄이 있어요!\n하지만 매우 빠르게 앞으로 나아갈 수 있으므로 음식은 줄을 서서 먹을 가치가 있습니다! !\n지나갈 때마다 들어가서 먹고 싶어지는 맛이 특히 좋습니다. 면을 추가하면 맛이 아주 좋습니다! !"
  },
  {
    "review_text": "인기 맛집인 감자갈비가 정말 맛있으니 쇼핑할 때 놓치지 마세요."
  },
  {
    "review_text": "저희가 도착했을 때 서비스 직원이 반대편으로 가라고 하더군요. 들어가자마자 자리는 이미 80% 정도 차 있었는데, 공간은 크지 않았고, 저희가 앉고 나니 테이블이 나란히 놓여 있었어요. 서비스 직원이 우리 테이블에 \"큰 것을 다 주겠다\"고 했어요. 한눈에 힘이 났나요? 올려다보니 저희 테이블은 냄비에 가시 10개, 큰 감자 3개가 들어있어요🥔 어떤 깻잎채소국은 약간 매콤한 맛이 있어서 겨울에 드시면 더 좋아요. 에어컨도 빵빵하고 너무 덥지도 않은데, 배불러서 먹고 싶으면 1인분씩 주문하면 된다. 캐서롤과 감자 등뼈 수프! 참고로 이 매장은 신용카드 결제만 가능합니다💳 \"현금 불가\""
  },
  {
    "review_text": "10시 반이었지만 점내 만석\n익숙한 모습으로, 대기 시간 없게\n캠자탄이 나왔다."
  },
  {
    "review_text": "이 곳은 서울의 돼지 뼈 국물 애호가들에게 절대적인 보석입니다! 대기 시스템이 효율적이어서 바쁜 점심 시간에도 짧은 대기 시간을 보장합니다. 고기 양이 엄청나게 많고, 고기를 먹은 후 국물에 라면을 추가할 수 있는 옵션도 만족스럽습니다. 사랑해, 사랑해, 이 장소의 모든 것을 사랑해!"
  },
  {
    "review_text": "관광객에게만 해당됩니다. 안오면 관광객 같은 느낌이 안들겠지만, 오면 분명 관광객 같은 느낌이 들 것이다. 맛이 나쁘다고는 할 수 없지만 30분 정도 줄을 서서 먹어보니 그다지 맛이 없는 것 같아요.\n한국의 초기 어려운 시절에 먹는 것에 대한 아주 좋은 경험이었습니다.\n고기의 뼈를 발라내고 남은 것 같은 익힌 야채를 냄비에 담고 감자를 넣고 김치재료를 조금 넣어주세요. 전분, 섬유질, 단백질을 함유하고 있으며 균형 잡힌 영양, 완벽한 색상 및 풍미를 갖고 있으며 냄비당 가격은 46,000에 불과합니다.\n유일한 단점은 줄을 서야 한다는 것이고, 요리는 모두 3대 전의 것입니다. 물론 절묘한 음식과 서비스를 고집하지 마세요."
  },
  {
    "review_text": "점원은 중국어를 할 수 있으며 몇 명을 주문할지 추천해 줄 것입니다. 일찍 오세요. 그렇지 않으면 식사 시간에 사람이 많을 것입니다.\n\n갈비 맛은 꽤 부드러운데, 고기를 끝까지 씹는 게 좀 귀찮긴 하지만, 군데군데 힘줄이 있어서 씹기 힘들긴 하지만, 더러워질 걱정만 없으면 기본적으로 괜찮다.\n\n국물은 많이 끓일수록 맛이 좋아집니다.\n\n마지막에 볶음밥을 넣어도 좋고, 바삭한 밥으로 끓여도 괜찮습니다."
  },
  {
    "review_text": "인기 가게에서 맛있는 듣고 있었으므로 들었습니다.\n투페키의 한사람을 받았습니다.뼈의 주위에는 고기나 많이 붙어 있어 일본에서 먹는 그것과는 달랐습니다만 일본인에게는 맛이 얇게 느끼는 것 같았습니다.\n서비스는 한국에 있는 것의 소름 끼치는 느낌이었습니다.\n재 방문은 없습니다."
  },
  {
    "review_text": "부분 크기는 매우 만족 스러웠습니다. 고기가 뼈에서 쉽게 분리될 수 있었습니다. 돼지 사골국은 노인부터 어린이까지 누구나 즐길 수 있는 매우 맛있는 요리입니다. 국물이 너무 맛있었는데 전혀 짜지 않았어요. 적극 권장됩니다.\n\n참고로 직원들은 괜찮았습니다. 그다지 정중하지는 않지만 서비스 품질은 전체적으로 괜찮았습니다."
  },
  {
    "review_text": "그 유명한 성수동 감자갈비탕!!!\n30분 정도 줄을 서서 기다리면 웨이터가 손님 수에 맞춰 감자갈비찜을 적당한 크기로 준비해 줄 것이다.\n맛있다~~!!!!!!!!!! 마지막에 치즈밥이 맛있다\n아줌마 참 착해요"
  },
  {
    "review_text": "이렇게 큰 돼지갈비를 먹어본 건 처음인데 국물에 면까지 추가해서 먹어도 너무 맛있어요. 이미지와 전혀 상관없이 청양고추와 오이가 어우러져 상쾌하고 진정 효과가 있어 줄을 서서 기다릴만한 가치가 있습니다!"
  },
  {
    "review_text": "평일에도 줄이 길더군요.\n관광객 뿐만 아니라 한국인들도 많이\n이번 한국 여행 중 먹은 것 중 최고의 식사였습니다.\n대기열은 오래 걸리지 않을 것입니다\n자리에 앉으면 이모가 큰 냄비를 원하는지 작은 냄비를 원하는지 물어볼 것입니다.\n저희는 2명이서 작은 냄비로 주문했어요\n식사도 빨리 나오고 갈비도 맛있고 국물도 맛있어요\n칼국수나 볶음밥을 추가하지 못한게 아쉽네요.\n이 맛이 그리울 것 같아요"
  },
  {
    "review_text": "그냥 점심 시간에 갔다. 비에도 불구하고 대단한 행렬이었습니다만, 외형보다 빨리 입점할 수 있었습니다. 회전은 빠른 것 같습니다 대단한 줄 지어있다! 라고 생각해도 곧 차례는 돌아옵니다! 너무 기대했는지 평범한 캠자탄이었습니다. 웃음 어디서 먹어도 이런 맛이라고 생각합니다 ..."
  },
  {
    "review_text": "연중무휴 24시간 문을 여는 곳이지만 항상 줄이 늘어서 있어 현지인들 사이에서 얼마나 인기가 있는지 알 수 있습니다. 혼자 왔는데 좌석이 한정되어 있어서 단체로 온 사람들보다 빨리 들어갈 수 있었어요. 국물이 너무 맛있고, 오랫동안 끓여서 고기가 뼈에서 분리되기 쉬웠어요. 하지만 서비스나 분위기에 대해 너무 많은 기대는 하지 마시고, 그냥 음식을 감상하러 오세요!"
  },
  {
    "review_text": "인기 있는. 예약없이 여기에 왔습니다. 다른 사람들과 함께 벤치에 앉아 기다리세요. 대기열은 길지만 빠르게 이동합니다. 10분 정도 기다린 후 우리는 메인 레스토랑이 아닌 레스토랑의 또 다른 부분이 있는 옆집 건물로 안내되었습니다. 우리는 2인용 돼지갈비탕을 주문했습니다. 음식은 1가지뿐입니다. 그들은 전기 스토브 아래 테이블에서 가열되는 수프에 돼지 뼈를 담은 큰 그릇을 가져옵니다. 가격은 2인 기준 30만원 정도. 좋아요. 음식의 종류가 다릅니다. 개처럼 뼈 있는 고기를 먹습니다. 매운 수프. 식사를 마무리하기 위해 추가 비용을 내고 남은 액체에 쌀이나 국수를 추가할 수 있습니다."
  },
  {
    "review_text": "코스파 최고, 엄청 캠자탄. 여성 혼자서는 먹을 수 없을 정도로 고기 가득합니다. 1인용 카운터석도 있어, 1명이라도 들어가기 쉽다. 24시간 영업이므로, 밤늦은 시간이라든지 비어 있는 시간이 추천입니다."
  },
  {
    "review_text": "맛은 한국 전통에 가깝습니다. 국물이 더 쫄깃하고 오래 끓인 돼지 뼈의 맛이 기름기 없는 돈코츠 라면 국물과 비슷합니다. 전반적으로 퓨전이 딱 좋고, 뼈에 붙은 고기가 부드러워질 때까지 끓여야 몇 마리의 고기를 씹을 수 있는 맛이 없습니다. 지하철이 막차에 가까울 때에도 가게 밖에는 여전히 긴 줄이 있습니다. 이번 여행에서 고구마 갈비탕의 맛을 경험하기 위해 한 끼만 준비할 수 있다면 이 레스토랑은 확실히 첫 번째 선택이 될 것입니다."
  },
  {
    "review_text": "음식은 보통 수준입니다. 한국에는 맛있는 고기가 많기 때문인지, 유명해지면 한 번만 이곳에 옵니다.\n중국어를 하는 아주의 어머니(한국 사람은 아닌 것 같다)는 태도가 매우 나쁜 편이다. 볶음밥을 도와달라는 사람들을 노려보며 손님에게 음식을 던지기까지 한다. .. 관광객들이 그에게 얼마를 빚지고 있는지 궁금합니다."
  },
  {
    "review_text": "감자갈비탕은 맛있으나 환경이 붐비고 화장실이 협소함"
  },
  {
    "review_text": "평일 11시에 먹으러 갔는데 한분은 바로 자리가 났는데 밖에 줄이 없었어요 먹고 나니 갈비살이 몇개밖에 없고 다 뼈가 있더군요. 우연히 지나가다가 뭘 먹어야 할지 몰라서 먹으러 왔어요. 하지만 줄을 서야 한다면, 이렇게 줄 서서 기다리느라 시간을 낭비하고 싶지는 않아요. 서울에서는 한 끼 식사가 저렴하다고 여겨집니다."
  },
  {
    "review_text": "이곳은 내 목록에 있는 서울에서 처음으로 시도한 장소 중 하나였습니다.\n\n제한된 메뉴만 있어서 서비스는 빠르지만 쉽습니다. 오후 11시쯤 도착해서 그냥 들어갈 수 있었습니다(1인). 수프는 풍부하고 맛이 좋았으며 바쁜 하루를 보낸 후 완벽했습니다."
  },
  {
    "review_text": "정오 이전에 갔는데 다행히 줄을 설 필요가 없었고, 매장 직원도 매우 친절하고 친절했습니다."
  },
  {
    "review_text": "고기를 담그는 소스가 정말 훌륭하고 특별한 것 같아요.\n그런데 고기가 정말 너무 적고 대부분이 뼈다.\n먹고 나면 온 몸에서 전분 냄새가 나고 악취가 가득합니다.\n평균적인 반찬"
  },
  {
    "review_text": "운이 좋게도 한 팀만 줄을 서서 유명한 성수이 감자갈비탕을 먹을 수 있었는데, 갈비찜도 잘 삶아졌고, 썩은 야채도 맛있었어요. 볶음밥도 꼭 주문해야겠어요. 테이블마다 꼭 주문해야 하는 음식."
  },
  {
    "review_text": "오늘 정오쯤에 왔는데 가게 앞에 줄이 길어서 20분정도 기다려서 들어갔는데 가게에 에어컨도 있고 사장님도 친절하시고 국이랑 김치 추가도 해주시고, 3인이 식사할 때 배불리 먹을 경우 35,000위안씩 포장해가기 때문에 편해요.\n식사를 하고 한 시간 정도 지나서 체크아웃을 했는데도 가게 밖에는 여전히 긴 줄이 있었다."
  },
  {
    "review_text": "24시간 3세대 감자갈비탕으로 유명한 성수동은 평일 오후 2~3시쯤 줄을 서서 20분쯤만에 도착했는데 중국어를 할 줄 아는 웨이터를 만나서 둘이서 돼지갈비탕을 조금 주문했어요. 한국에서는 갈비를 아주 부드럽게 끓여서 국물이 진하고 맛있어요. 대한민국 성수동에서👍"
  },
  {
    "review_text": "감자조림 돼지갈비국은 처음 먹어봅니다. 국물이 달달하고 국물에 돼지갈비와 들깨가 많이 들어있어서 차조기를 담가서 먹습니다. 먼저 맛있으면 꺼내서 따로 보관하세요.\n매장에서 턱받이를 제공하고 있으니 꼭 드셔보세요. 갈비뼈가 너무 커서 손가락을 사용해서 먹어야 하는데 연한 갈색 디핑 소스에 머스타드가 들어가 있어 맛이 맵지는 않습니다. .국물도 양이 많아요. 양배추도 맛있어요. 냄비에 감자가 너무 적다는 게 단점이에요. 돈을 더 내고 감자를 더 추가할 수 있으면 좋겠어요.\n여기서 과감하게 고기를 먹는 것이 정말 즐겁습니다. 다음에는 더 큰 양으로 주문하겠습니다!\n김치도 맛있고, 곁들여진 풋고추도 맵지 않고, 껍질을 벗긴 오이도 들어있어 상큼한 맛이 납니다.\n이번에는 볶음밥을 추가하지 않았습니다. 다음에 먹어보겠습니다."
  },
  {
    "review_text": "이 장소, 훌륭한 서비스, 훌륭한 수프 및 전반적으로 매우 만족스러운 경험에 대해 나쁜 말을 할 수 없습니다. 돼지 뼈 수프의 풍부한 맛을 모두 흡수한 볶음밥도 결국 마음에 들었습니다!\n고기를 좋아하는 사람이라면 꼭 가봐야 할 곳이다."
  },
  {
    "review_text": "우리는 돼지 뼈 수프를 먹었고, 테이블에서 준비된 몇 가지 국수를 먹었습니다. (저는 그런 것을 본 적이 없습니다! 국수는 맛있었습니다!!).\n\n나는 고기가 \"뼈에서 바로 떨어질 것\"이라는 인상을 받았지만 실제로는 그렇지 않았습니다. 고기를 뼈에서 분리하는 과정이 약간 복잡했지만 부드럽고 맛있었습니다. 단지 약간의 노력이 필요할 뿐이었습니다. 😅\n\n약 50명 이상의 줄이 있었고 통과하는 데 약 25~45분이 걸렸지만 비교적 빠르게 이동했습니다. 1인 관광객이라면 줄을 서지 않고 안으로 들어갈 수 있다. 단체인 경우 일행 전체가 참석할 때까지 자리에 앉지 않습니다. (그러나 확실히 자리 표시자가 있는 일부 그룹이 있었고 나머지 일행은 입장 직전에 나타났습니다.)\n\n몰라요, 7.6/10, 다시 갈지 안 갈지 잘 모르겠지만, 확실히 좋은 경험이에요!"
  },
  {
    "review_text": "현지 식당. 이 메뉴에는 딱 한 가지만 있고 예약이 없어서 줄이 길다. 돼지뼈 그릇의 크기를 선택한 후 밥이나 국수를 추가하세요. 맛있는"
  },
  {
    "review_text": "아주 유명한 돼지갈비찜.  줄이 꽤 빨리 움직이기 때문에 많은 사람들이 기다려도 20~30분 안에 테이블에 앉을 수 있을 것 같습니다.  마지막에 라면이나 죽을 끓일 수 있는데 개인적으로는 라면을 더 좋아합니다."
  },
  {
    "review_text": "성수동에 산책하러 오셔서 추천 돼지갈비찜 드셔보세요 식사시간은 정오쯤인데 입장까지 대기시간이 10~15분 정도 소요되는데, 입장 전 줄이 꽤 빠릅니다. 조금 더.\n\n식사는 매우 간단합니다. 돼지갈비찜은 다양한 크기로 제공되며, 약간의 밥과 음료가 포함되어 있습니다. 2인 식사 시에는 소량의 음식을 준비하는 것이 좋습니다. 작은 부분을 직접 서빙하세요. 그렇지 않으면 중간 부분을 주문했을 수도 있습니다.\n\n식사가 전체적으로 정말 맛있고, 갈비살도 부드럽고, 감자도 달달하고 부드러워서 적극 추천합니다! !"
  },
  {
    "review_text": "아침 11시 30분부터 줄이 시작되지만 음식은 기다릴 가치가 있습니다! 간단한 돼지 뼈 수프이지만 맛있습니다! 국물을 다 먹은 후 볶음밥을 주문하면 냄비에 밥을 볶아줍니다(중간 크기, 개별 제공 불가)"
  },
  {
    "review_text": "감자돼지갈비찜은 정말 맛있고, 고기도 부드럽고 부드러워서 먹기 아주 편해요👍"
  },
  {
    "review_text": "정말 맛있어서 나중에 또 먹고 싶네요.\n돼지갈비는 1인분 양이 많은데 아쉽게도 큰 냄비처럼 감자도 없고 볶음밥도 못 해준다.\n명절 정오 파티는 20~30분 정도인데 그리 길지 않습니다.\n한국어만 하고 중국어, 영어는 하지 않고 태도도 불친절한 아주를 만난 것이 안타깝습니다.\n화장실로 가는 길에 주방에 계신 이모님이 배수구 덮개 위에 낮은 테이블을 차려놓고 김치를 자르시는 모습을 보고 조금 무서웠습니다.\n전체적으로 맛은 좋으나 위생이나 서비스는 좀 개선되었으면 좋겠습니다\n카드를 스와이프할 수 있음"
  },
  {
    "review_text": "TV에 출연해 유명해진 곳인데, 메인 요리인 감자탕이 질기고 퍽퍽하다.  직원들 모두 불친절하고 위생상태도 매우 더럽습니다.  다시는 방문하지 않을 것 같아요."
  },
  {
    "review_text": "송수동에 있는 캠자탄의 유명점입니다. 개점에서 종일 항상 행렬이 되어 있다고 합니다.\n이쪽의 추천의 캠자탄은, 스프의 맛도 확실히 하고 있고, 고기도 듬뿍.\n손님이 항상 손질하고 있기 때문에, 정원씨도 엉망으로 바쁜 것 같았습니다."
  },
  {
    "review_text": "서울에서 꼭 먹어봐야 할 플러스원!\n성수감자갈비탕~~\n들깨를 넣는 것이 정말 비결이에요!\n수프는 플러스입니다!\n갈비와 감자는 부드럽고 크리미한 맛이 납니다.\n마지막에 뇨끼나 면, 밥을 추가하셔도 좋아요~\n또한 줄을 서지 않으려면 피크 시간이 아닌 시간에 식사하는 것이 좋습니다!"
  },
  {
    "review_text": "이 감자갈비탕은 현지인들이 자주 먹는 맛집이다.\n일부러 비수기 시간에 도착했는데 여전히 줄이 붐비고 있었는데 다행히 15분도 채 기다리지 못했습니다.\n서울에서의 첫 정식 식사였는데, 가게 밖에서 기다리는 동안 가게에서 풍기는 향기가 우리의 기대에 부응했습니다.\n자리에 앉자 전문 웨이터가 재빨리 메뉴를 소개했는데, 대만에서 공부했던 것과 똑같은 돼지갈비탕과 3인용 볶음밥이었다.\n턱받이와 비닐장갑을 끼고 갈비뼈를 잡고 부드러운 돼지고기를 한 입 베어 물었습니다. 와, 진한 국물과 쫄깃한 감자를 한 모금 맛보았습니다.\n김치와 단무지도 빼놓을 수 없다.\n마지막에 나온 볶음밥은 정말 속까지 만족스러웠습니다.\n가게를 나와 다음 명소로 가는 길에는 서울 여행의 출발점이 이렇게 아름다워서 너무 행복했습니다."
  },
  {
    "review_text": "감자가 엄청 맛있어요~ 직원분이 인원수에 따라 대, 중, 소 냄비를 추천해 주십니다. 큰 뼈는 정말 큰데 고기가 엄청 썩어서 젓가락으로 껍질만 벗겨도 되니.. 굳이 고를 필요도 없는 반찬들 생오이와 생고추도 아주 상큼하고, 고추맛이 나지만 된장같은 느낌이 나서 먹으면 맛있다. 국물로 맛을 바꿀 수 있어요😍 국물을 마시기 시작하자마자 느껴지는 🤤의 모래차 맛이에요"
  },
  {
    "review_text": "국물이 훌륭해요 🥰돼지갈비가 아주 부드럽고 맛있어요"
  },
  {
    "review_text": "맛있는 감자탕! 스튜에 들어간 돼지고기를 좋아한다면 이 메뉴가 당신을 위한 것입니다.\n\n줄을 서지 않아도 됩니다. 그냥 줄을 서세요. 또한 당신의 자리에 앉을 차례가 되었을 때 모두가 참석했는지 확인해야 합니다.\n\n음식은 1개만 선택하세요. 대형(4~5), 중형(3) 또는 소형(1~2)으로 구성할 수 있습니다. 간단한 반찬도 함께 나옵니다.\n\n찌개를 다 먹고 나면 남은 육수에 라면을 추가해 주세요. 국물 맛이 면에 스며들게 됩니다.  맛있는.\n\n면을 다 먹었으면 이제 밥을 넣어주세요. 아주머니가 밥과 미역, 참기름을 가지고 오셔서 남은 육수에 밥을 볶기 시작합니다. 정말 맛있어요. 마지막에는 확실히 꽉 찼습니다. 돌아올 것이다!"
  },
  {
    "review_text": "일요일 점심 시간에는 약 35분 정도 대기 시간이 소요됩니다. 하지만 서빙 속도는 주문 후 5분 이내로 빨랐다.\n\n돼지 갈비와 수프는 매우 맛있었습니다. 색깔이 빨갛게 보이지만 맵지는 않았어요. 실제로 국물에 돼지갈비의 장점이 가득 담겨 있었습니다. 식사 후에도 갈증을 느끼지 않습니다. 고기가 부드럽고 뼈에 붙은 지방이 일품이었습니다. 특제 소스(약간 와사비 맛)에 찍어먹으면 더 맛있습니다. 감자, 오이, 맵지 않은 청양고추, 김치와 함께 드시면 맛이 한 단계 더 높아집니다. 그런데 냄비 안에는 중국식 젓갈과 비슷한 특제 채소가 하나 들어 있었는데 돼지갈비 국물의 맛이 그대로 흡수되어 맛이 아주 좋았습니다. 우와. 별 5개\n\n2인이 먹기에는 그 부분이 꽤 컸습니다. 거의 끝낼 수 없습니다. 하지만 여전히 많은 고객이 라면이나 밥을 추가할 수 있다는 것을 알았습니다. 맛있어 보였지만 우리는 더 이상 먹을 수 없습니다"
  },
  {
    "review_text": "줄이 길었지만 오래 기다리지 않아도 갈비살이 부드러워서 식사가 끝날 때쯤에는 약간 짠 느낌이 들었습니다."
  },
  {
    "review_text": "감자 조림 돼지 갈비, 갈비뼈가 매우 부드럽고 맛있습니다. 중국어를 구사하는 직원이 많습니다. ㄊㄨㄟㄐㄧㄢˋ"
  },
  {
    "review_text": "낮에는 긴 뱀의 열로 신경이 쓰였으므로, 아침 7시 지나서 혼자 방문했습니다.한국어밖에 통하지 않습니다. \"라고 한국어로 전하면, 싫은 얼굴을 하고 방치(무시)되었습니다. 다른 스탭에게 다시 물으면, 1인용 카운터에 안내되었습니다.\n마지막 날의 식사였던 만큼, 불쾌한 기분이 되어 매우 유감이었습니다."
  },
  {
    "review_text": "점심시간쯤 됐는데 20~30분 정도 줄이 길게 늘어서 있었어요.\n24시 오픈인데, 우리 옆 테이블은 마지막에 국물에 밥과 미역을 추가해서 먹었어요. 그래서 우리는 미역을 하나도 못 얻었어요.\n싱싱한 돼지갈비와 감자 + 밥 2공기를 총 31,000원에 드셔보세요\nNT 743"
  },
  {
    "review_text": "9명은 예약을 하지 않았는데 도착하니 마침 자리가 있어서 직접 자리를 잡았습니다. 고기는 매우 부드럽고 입에서 녹습니다. 성수동 3번출구에서 도보로 약 10분정도 소요됩니다!"
  },
  {
    "review_text": "성수동에 오면 꼭 먹어봐야 할 맛집이다. 24시간 영업을 하지만 식사시간에는 여전히 줄이 길기 때문에 피하는 것이 좋다. 감자갈비탕에 들어있는 감자는 매우 부드럽고 맛이 좋기 때문에 조금 추가하는 것을 추천합니다. 마지막으로 볶음밥을 주문하면 점원이 밥을 도와줄 참기름, 미역, 흰쌀밥을 가져다준다."
  },
  {
    "review_text": "24시간 영업하는 곳이라 아침 일찍 국밥과 국밥을 드시고 싶을 때 오시면 좋을 것 같습니다. ~"
  },
  {
    "review_text": "위치가 너무 협소해요. 굳이 사람을 들여보내지 않으면 혼날 거예요(⁎⁍̴̛ᴗ⁍̴̛⁎)\n다른 동네 사람들이 그걸 보고 못 들어갈 줄 알았는데 아주마가 테이블을 대신해줬어요(⁎⁍̴̛ᴗ⁍̴̛⁎)\n음식은 특별하지 않고 갈비뼈가 부드럽습니다\n볶음밥은 김밥인데...웃음..."
  },
  {
    "review_text": "돼지갈비탕은 대, 중, 소 3가지 종류가 있습니다. 작은 것이 29,000, 중간이 35,000, 큰 것이 49,000 입니다. 모두 함께라면 누구나 먼저 앉을 수 있습니다. 대기 시간은 10~15분 정도로 그리 길지 않습니다."
  },
  {
    "review_text": "주전자가 정말 불편해요!\n미슐랭 추천 맛집이고, 근처에 유명한 맛집이 있어서 방문을 예약했습니다.\n원래 꽤 맛있을 줄 알았는데 감자갈비탕이 얼마나 맛있나요?\n식사하고 나면 왈릴리 줄이 길더라구요🥹\n고기 고르는게 번거롭지만 (걱정이신 분들은 오지마세요 😂)\n그런데 정말 부드럽고 맛있고, 국물도 맛있어요.\n고기를 다 먹은 후 남은 수프를 사용하여 요리를 할 수 있습니다.\n서비스 직원에게 밥, 국수, 뇨끼 추가를 요청하시면 됩니다!\n뇨끼도 추가하자 맛있어!\n서비스 직원 중 일부는 중국어도 할 수 있습니다 ~\n전반적으로 성수를 방문할 준비를 하셔야 합니다!\n그러면 기본적으로 6시가 되기 전에는 제가 찍은 사진처럼 긴 줄이 생길 거예요.\n(저희는 5시쯤 도착했는데 자리가 거의 꽉 차있고, 테이블과 의자도 많아서 여기저기 유명하다는 걸 알 수 있었어요!)"
  },
  {
    "review_text": "맛있지만 그렇게 나란히까지 먹을 필요가 있을까? 라는 느낌이었습니다 🥺\n보통 다른 가게와 나에게는 차이를 몰랐기 때문에 근처에서 천천히 먹고 싶습니다 (￣▽￣;)\n그래도 별로없는 수제? 수 제비를 먹을 수 있었던 것이 좋았습니다 ☺️\n좌석은 좁고 항상 만석으로 조금 침착하지 않습니다.\n게다가 바쁘기 때문에 다소 종업원도 소름없다…"
  },
  {
    "review_text": "맛있고 아주 맛있고 사람도 많은데 줄이 빨리 와요."
  },
  {
    "review_text": "명절이면 줄을 서야 하는 성수동의 유명한 돼지국밥집. 돼지뼈탕은 소, 중, 대 사이즈로 선택 가능합니다.\n고기가 아주 부드러워서 뼈와 분리가 잘되고 맛도 좋습니다.\n돼지 뼈 고기를 다 먹은 후 국물에 밥이나 국수를 추가할 수 있습니다."
  },
  {
    "review_text": "서울 최고의 돼지갈비탕! 점심 시간에는 줄이 매우 길어질 수 있지만 상당히 빨리 늘어납니다."
  },
  {
    "review_text": "제가 홍대에서 먹어본 감자갈비중 최고네요 이번에 친구가 발견한 맛집인데 줄이 정말 어마어마했는데 너무 맛있어서 또 와서 줄 의향이 있어요."
  },
  {
    "review_text": "2023.08.14\n장사가 너무 잘됐고 손님이 너무 많아서 주문하기 전에 더 물어보고 싶었는데 서비스 직원이 직접 결정해줘서 더 이상 물어볼 수가 없었어요😆"
  },
  {
    "review_text": "유명한 가게라고 들었는데\n설날 첫날에 식사하러 오세요\n사람이 별로 많지 않아 줄을 서서 30분도 안 되어 행사장에 입장할 수 있었습니다.\n중그릇을 주문했는데 점원이 3~4인이 먹기에 충분하다고 하더군요.\n실제 식사는 2명이서 먹어도 괜찮을 것 같았습니다.\n그런데 솔직히 꼭 비교를 하자면 여기보다 동묘사에 있는 것이 더 맛있습니다.\n개인적인 감상은 참고용입니다😄"
  },
  {
    "review_text": "24시간 감자갈비탕\n오후 9시 30분에 오세요. 줄이 없습니다."
  },
  {
    "review_text": "대기열은 꽤 빨랐습니다. 춥고 비오는 날에 좋은 수프. 그 아주머니가 우리를 위해 주문했는데 메뉴가 하나도 없었어요. 그래도 음식은 훌륭하니 밥 한 공기를 함께 주문하는 것이 좋습니다!!"
  },
  {
    "review_text": "대기열은 실제로 매우 빠르고 맛있습니다 😋…"
  },
  {
    "review_text": "우리가 거기에 도착했을 때 줄이 길어서 오후 4시쯤에 돌아와야 했는데 줄이 훨씬 짧았습니다. 훌륭한 음식"
  },
  {
    "review_text": "오후 2시 이후에 갔지만 여전히 30분 동안 줄을 서야 했습니다.\n2인분을 주문하고 마지막에 볶음밥을 추가하세요\n둘 다 맛있지만 감자 양이 좀 적어요"
  },
  {
    "review_text": "가게의 좌석이 많기 때문에 곧바로 자리에 앉을 수 있다.\n\n맛도 맛있다.\n\n단지, 유감스러운 것은,\n손님이 많아 점원의 수가 부족하고 바쁘기 때문에 곧바로 대응 구분할 수 없다."
  },
  {
    "review_text": "국물은 차조기의 맛이 나며 부드럽고 부드럽습니다. 4인분으로 주문하세요."
  },
  {
    "review_text": "현지인들이 먹는 정통 돼지 뼈 수프를 맛볼 수 있는 좋은 곳입니다. 영어 메뉴가 없어서 Google 번역을 사용했습니다. S, M, L 사이즈별로 주문 가능합니다. 미디엄은 총 32,000원으로 2명이서 나눠먹을 수 있어요"
  },
  {
    "review_text": "부드러운 돼지갈비찜\n매우 향기로운"
  },
  {
    "review_text": "커피와 디저트를 먹으러 성수동에 가기 전, 말링감자갈비탕을 먼저 드셔보세요. 국물이 빨갛게 보이지만 전혀 맵지 않아요. 김치와 무가 꽤 매콤해요. 오이가 아주 시원하고 청양고추도 아삭아삭해서 두부와 잘 어울려요. 갈비는 매우 부드럽고 감자도 매우 부드럽습니다. 마지막으로 뇨끼를 적극 추천합니다. 완벽해요."
  },
  {
    "review_text": "저렴하고 엄청 맛있습니다. 갈비를 먹은 후 면이나 밥을 추가해도 됩니다. 대부분의 직원이 중국어를 직접 구사합니다."
  },
  {
    "review_text": "혼자서 줄을 서면 무시당\n혼자서 묻는 것 같지만 일본인이 혼자 가야 할 곳이 아닐 수도 있습니다."
  },
  {
    "review_text": "둘이서 작은 수프를 주문했어요~ 감자가 너무 적다는 느낌이 들었습니다. 감자가 더 있거나 감자를 추가하면 딱 좋을 것 같았습니다. 그런데 테이블 회전율이 엄청 높고 엄청 빨리 들어가서 마지막에 볶음밥을 먹었는데 볶음밥에 참기름을 넣어서 먹으니 꽤 맛있더라구요~"
  },
  {
    "review_text": "미안, 사람들이 맛있다고 하는 말은 이해가 안가는데......\n전혀 할 수 없습니다\n내 친구 4명 모두 못하는데😅😅😅\n이 생각은 우리가 레스토랑에 들어가기 위해 너무 오래 기다리지 않았을 때입니다.\n우리가 요리를 훨씬 더 오랫동안 기다리면 무슨 일이 일어날지 상상할 수 없었습니다. 아, 우리는 분명히 즐겁지 않을 것이고 심지어 화를 낼 것입니다...."
  },
  {
    "review_text": "오전 11시 이전에 도착하면 대기줄이 없습니다. 아주 좋은 음식. 두 사람을 위한 훌륭한 물약입니다."
  },
  {
    "review_text": "캄자탄의 명점. 24시간 영업인 것도 대단하다. 11,000원으로 배 가득. 대접이었습니다."
  },
  {
    "review_text": "12시 저녁식사, 매우 혼잡함\n테이블을 기다리는 데 10~15분 정도 소요되고, 테이블 회전율도 꽤 빠른 편이다.\n현지인 말고도 외국인도 많아요.\n주문하시는 이모님이 인원수에 맞춰 직접 식사를 추천해드려요\n점원의 중국어는 매우 표준적이며 의사소통에는 문제가 없습니다.\n갈비는 양도 많고 부드럽습니다! 입에서 녹는다~\n그런데 감자가 한개밖에 없네요😅\n식사를 마치고 라면을 주문했는데 볶음밥을 주문해야겠다는 생각이 들었어요...\n체크아웃할 때 여사장님의 태도가 좋지 않았는지 모르겠습니다.\n하지만 음식도 맛있고 서비스도 좋아서 크게 상관은 없어요."
  },
  {
    "review_text": "비록 줄이 매우 길었지만 0⋯, 우리는 금세 도착했어요 🙄"
  }
]